{
  "name": "Judith Norman",
  "language": "en",
  "aphorisms": [
    {
      "number": 2,
      "text": "“How could anything originate out of its opposite? Truth from error, for \ninstance? Or the will to truth from the will to deception? Or selfless action from self-interest? Or the pure, sun-bright gaze of wisdom from a \ncovetous leer? Such origins are impossible, and people who dream about"
    },
    {
      "number": 3,
      "text": "I have kept a close eye on the philosophers and read between their hnes \nfor long enough to say to myself: the greatest part of conscious thought \n1 Cf. Human, All too Human, I, $1. \n? Everything is to be doubted. \nOn the prejudices of philosophers \nmust still be attributed to instinctive activity, and this is even the case for \nphilosophical thought. This issue needs re-examination in the same way \nthat heredity and “innate characteristics” have been re-examined. Just \nas the act of birth makes no difference to the overall course of heredity, \nneither is “consciousness” opposed to instinct in any decisive sense — most \nof a philosopher’s conscious thought is secretly directed and forced into \ndeterminate channels by the instincts. Even behind all logic and its autocratic posturings stand valuations or, stated more clearly, physiological \nrequirements for the preservation ofa particular type of hfe. For example, \nthat the determinate is worth more than the indeterminate, appearance \nworth less than the “truth”: despite all their regulative importance for \nus, these sorts of appraisals could still be just foreground appraisals, a \nparticular type of miaiserie,3 precisely what is needed for the preservation \nof beings hke us. But this assumes that it is not man who is the “measure \n\n\nof things”..."
    },
    {
      "number": 4,
      "text": "We do not consider the falsity of a judgment as itself an objection to a judgment; this is perhaps where our new language will sound most foreign. The \nquestion is how far the judgment promotes and preserves hfe, how well it \npreserves, and perhaps even cultivates, the type. And we are fundamentally inchned to claim that the falsest judgments (which include synthetic \njudgments a priori) are the most indispensable to us, and that without accepting the fictions of logic, without measuring reahty against the wholly \ninvented world of the unconditioned and self-identical, without a constant \nfalsification of the world through numbers, people could not hve — that a \nrenunciation of false judgments would be a renunciation of hfe, a negation \nof hfe. To acknowledge untruth as a condition of hfe: this clearly means \nresisting the usual value feehngs in a dangerous manner; and a philosophy that risks such a thing would by that gesture alone place itself beyond \ngood and evil."
    },
    {
      "number": 5,
      "text": "Beyond Good and Evil \nsuch things are fools — at best. Things of the highest value must have \nanother, separate origin of their own, — they cannot be derived from this \nephemeral, seductive, deceptive, lowly world, from this mad chaos of confusion and desire. Look instead to the lap of being, the everlasting, the \nhidden God, the ‘thing-in-itself’ — this is where their ground must be, and \nnowhere else!”* — This way of judging typifies the prejudices by which \nmetaphysicians of all ages can be recognized: this type of valuation hes behind all their logical procedures. From these “behefs” they try to acquire \ntheir “knowledge,” to acquire something that will end up being solemnly \nchristened as “the truth.” The fundamental behef of metaphysicians is \nthe behef in oppositions of values. It has not occurred to even the most \ncautious of them to start doubting right here at the threshold, where it is \nactually needed the most — even though they had vowed to themselves “de \n\n\nomnibus dubitandum.”* But we can doubt, first, whether opposites even \nexist and, second, whether the popular valuations and value oppositions \nthat have eamed the metaphysicians’ seal of approval might not only be \nforeground appraisals. Perhaps they are merely provisional perspectives, \nperhaps they are not even viewed head-on; perhaps they are even viewed \nfrom below, hke a frog-perspective, to borrow an expression that painters \nwill recognize. Whatever value might be attributed to truth, truthfulness, \nand selflessness, it could be possible that appearance, the will to deception, \nand craven self-interest should be accorded a higher and more fundamental value for all hfe. It could even be possible that whatever gives value \nto those good and honorable things has an incriminating hnk, bond, or \ntie to the very things that look hke their evil opposites; perhaps they are \neven essentially the same. Perhaps! — But who is wilhng to take charge \nof such a dangerous Perhaps! For this we must await the arrival of a new \nbreed of philosophers, ones whose taste and inchnation are somehow the \nreverse of those we have seen so far — philosophers of the dangerous Perhaps in every sense. — And in all seriousness: I see these new philosophers \napproaching."
    },
    {
      "number": 6,
      "text": "I have gradually come to reahze what every great philosophy so far has \nbeen: a confession of faith on the part of its author, and a type of involuntary and unself-conscious memoir; in short, that the moral (or immoral) \nintentions in every philosophy constitute the true hving seed from which \nthe whole plant has always grown. Actually, to explain how the strangest \nmetaphysical claims of a philosopher really come about, it is always good \n(and wise) to begin by asking: what morahty is it (is ^e —) getting at? Consequently, I do not beheve that a “drive for knowledge” is the father of"
    },
    {
      "number": 7,
      "text": "How mahcious philosophers can be! I do not know anything more venomous than the joke Epicurus allowed himself against Plato and the \nPlatonists: he called them Dionysiokolakes.* Literally, the foreground \nmeaning of this term is “sycophants of Dionysus” and therefore accessories of the tyrant and brown-nosers; but it also wants to say “they’re \nall actors, there’s nothing genuine about them” (since Dionysokolax was a \npopular term for an actor). And this second meaning is really the mahce \nthat Epicurus hurled against Plato: he was annoyed by the magnificent \nstyle, the mise-en-scène that Plato and his students were so good at, — that \nEpicurus was not so good at! He, the old schoolmaster from Samos, who \nsat hidden in his httle garden in Athens and wrote three hundred books, \n* Epicurus, Fragment 93. \nBeyond Good and Evil \nwho knows? perhaps out of anger and ambition against Plato? — It took a \nhundred years for Greece to find out who this garden god Epicurus had \nbeen. — Did it find out?"
    },
    {
      "number": 8,
      "text": "On the prejudices of philosophers \nphilosophy, but rather that another drive, here as elsewhere, used knowledge (and mis-knowledge!) merely as a tool. But anyone who looks at \npeople's basic drives, to see how far they may have played their httle game \nright here as inspiring geniuses (or daemons or sprites —), will find that \nthey all practiced philosophy at some point, — and that every single one \nof them would be only too pleased to present ttself as the ultimate purpose of existence and as rightful master of all the other drives. Because \nevery drive craves mastery, and this leads it to try philosophizing. — Of \ncourse: with scholars, the truly scientific people, things might be different — “better” if you will —, with them, there might really be something \nhkea drive for knowledge, some independent httle clockwork mechanism \nthat, once well wound, ticks bravely away without essentially involving the \nrest of the scholar’s drives. For this reason, the scholar's real “interests” \nusually he somewhere else entirely, with the family, or eaming money, \nor in pohtics; in fact, it is almost a matter of indifference whether his \nhttle engine is put to work in this or that field of research, and whether \nthe “promising” young worker tums himself into a good philologist or \n\n\nfungus expert or chemist: — it doesn’t signify anything about him that he \nbecomes one thing or the other. In contrast, there is absolutely nothing \nimpersonal about the philosopher; and in particular his morals bear decided and decisive witness to who he is — which means, in what order of \nrank the innermost drives of his nature stand with respect to each other."
    },
    {
      "number": 9,
      "text": "So you want to /ive “according to nature?” Oh, you noble Stoics, what a \nfraud is in this phrase! Imagine something hke nature, profhgate without measure, indifferent without measure, without purpose and regard, \nwithout mercy and justice, fertile and barren and uncertain at the same \ntime, think of indifference itself as power — how could you hve according to \nthis indifference? Living — isn't that wanting specifically to be something \nother than this nature? Isn't hving assessing, preferring, being unfair, \nbeing hmited, wanting to be different? And assuming your imperative \nto “hve according to nature\" basically amounts to “hving according to \nhfe” — well how could you not? Why make a principle out of what you \nyourselves are and must be? — But in fact, something quite different is \ngoing on: while pretending with dehght to read the canon of your law in \nnature, you want the opposite, you strange actors and self-deceivers! Your \npride wants to dictate and annex your morals and ideals onto nature — yes, \nnature itself — you demand that it be nature “according to Stoa\" and \nyou want to make all existence exist in your own image alone — as a huge \netemal glorification and universahzation of Stoicism! For all your love of \ntruth, you have forced yourselves so long, so persistently, and with such \nhypnotic rigidity to have a fa/se, namely Stoic, view of nature, that you \ncan no longer see it any other way, — and some abysmal piece of arrogance finally gives you the madhouse hope that because you know how \nto tyrannize yourselves — Stoicism is self-tyranny —, nature lets itself be \n5 \"In came the ass / beautiful and very strong.\" According to KSA these hnes could be \nG. C. Lichtenberg's Vermischte Schriften (Miscellaneous Writings) (1867), V, p. 327. \nIO \nOn the prejudices of philosophers \ntyrannized as well: because isn't the Stoic a piece of nature? ... But this \nis an old, etemal story: what happened back then with the Stoics still \nhappens today, just as soon as a philosophy begins beheving in itself. It \nalways creates the world in its own image, it cannot do otherwise; philosophy is this tyrannical drive itself, the most spiritual will to power, to the \n“creation of the world,” to the causa prima.^ \nIO \nAll over Europe these days, the problem “of the real and the apparent \nworld\" gets taken up so eagerly and with such acuity — I would even say: \nshrewdness — that you really start to think and hsten; and anyone who \nhears only a *will to truth\" in the background here certainly does not have \nthe sharpest of ears. In rare and unusual cases, some sort of will to truth \nmight actually be at issue, some wild and adventurous streak of courage, \na metaphysician's ambition to hold on to a lost cause, that, in the end, \n\n\nwill still prefer a handful of “certainty” to an entire wagonload of pretty \npossibihties. There might even be puritanical fanatics of conscience who \nwould rather he dying on an assured nothing than an uncertain something. \nBut this is nihihsm, and symptomatic of a desperate soul in a state of \ndeadly exhaustion, however brave such virtuous posturing may appear. \nWith stronger, hveher thinkers, however, thinkers who still have a thirst for \nhfe, things look different. By taking sides against appearance and speaking \nabout “perspective” in a newly arrogant tone, by granting their own bodies \nabout as httle credibihty as they grant the visual evidence that says “the \nearth stands still,” and so, with seemingly good spirits, rehnquishing their \nmost secure possession (since what do people beheve in more securely \nthese days than their bodies?), who knows whether they are not basically \ntrying to re-appropriate something that was once possessed even more \nsecurely, something from the old estate of a bygone faith, perhaps “the \nimmortal soul\" or perhaps *the old God,\" in short, ideas that helped \nmake hfe a bit better, which is to say stronger and more cheerful than \n“modem ideas\" can do? There is a mistrust of these modem ideas here, \nthere 1s a disbehef in everything built yesterday and today; perhaps it is \nmixed with a bit of antipathy and contempt that can no longer stand the \nbric-a-brac of concepts from the most heterogeneous sources, which is \n6 First cause. \nII \nBeyond Good and Evil \nhow so-called positivism puts itself on the market these days, a disgust felt \nby the more discriminating taste at the fun-fair colors and fhmsy scraps of \nall these reahty-philosophasters who have nothing new and genuine about \nthem except these colors. Here, I think, we should give these skeptical \nanti-reahsts and epistemo-microscopists their just due: the instinct that \ndrives them away from modem reahty is unassailable, — what do we care \nfor their retrograde shortcut! The essential thing about them is not that \nthey want to go “back”: but rather, that they want to get — away. A bit \nmore strength, fhght, courage, artistry: and they would want to get up and \nout, — and not go back! — \nII \nIt seems to me that people everywhere these days are at pains to divert \nattention away from the real influence Kant exerted over German philosophy, and, in particular, wisely to overlook the value he attributed to \nhimself. First and foremost, Kant was proud of his table of categories,’ \n\n\nand he said with this table in his hands: “This is the hardest thing that \never could have been undertaken on behalf of metaphysics.\" — But let us \nbe clear about this “could have been”! He was proud of having discovered \na new faculty in humans, the faculty of synthetic judgments a priori. Of \ncourse he was deceiving himself here, but the development and rapid \nblossoming of German philosophy depended on this pride, and on the \ncompetitive zeal of the younger generation who wanted, if possible, to discover something even prouder — and in any event “new faculties”! — But \nthe time has come for us to think this over. How are synthetic judgments \na priori possible? Kant asked himself, — and what really was his answer? By \nvirtue of a faculty, which is to say: enabled by an abihty? unfortunately, \nthough, not in these few words, but rather so laboriously, reverentially, \nand with such an extravagance of German frills and profundity that people failed to hear the comical niaiserie allemande? in such an answer. In \nfact, people were beside themselves with joy over this new faculty, and \nthe jubilation reached its peak when Kant discovered yet another faculty, \na moral faculty: — because the Germans were still moral back then, and \n7 The reference in this section is to Kant's Kritik der reinen Vemunft (Critique of Pu\n1787). \n8 Tn German: Vermóge eines Vermögens. \n9 German silhness. \nI2 \nOn the prejudices of philosophers \nvery remote from Realpohtik. — The honeymoon of German philosophy \nhad arrived; all the young theologians of the Tübingen seminary”? ran off \ninto the bushes — they were all looking for “faculties.” And what didn't \nthey find — in that innocent, abundant, still youthful age of the German \nspirit, when Romanticism, that mahcious fairy, whispered, whistled, and \nsang, when people did not know how to tell the difference between “discovering\" and “inventing”!\"’ Above all, a faculty of the “supersensible”: \nSchelhng christened it intellectual intuition, and thus gratified the heart's \ndesire of his basically piety-craving Germans. We can do no greater injustice to this whole high-spirited and enthusiastic movement (which was \njust youthfulness, however boldly it might have clothed itself in gray and \nhoary concepts) than to take it seriously or especially to treat it with moral \nindignation. Enough, we grew up, — the dream faded away. There came \na time when people scratched their heads: some still scratch them today. There had been dreamers: first and foremost — the old Kant. “By \nvirtue of a faculty\" — he had said, or at least meant. But 1s that really — an \nanswer? An explanation? Or instead just a repetition of the question? So \n\n\nhow does opium cause sleep? “By virtue of a faculty,” namely the virtus \ndormitiva — rephes the doctor in Mohère, \nquia est in eo virtus dormitiva, \ncujus est natura sensus assoupire.? \nBut answers hke this belong in comedy, and the time has finally come \nto replace the Kantian question “How are synthetic judgments a priori \npossible?” with another question, “Why is the behef in such judgments \nnecessary?\" — to reahze, in other words, that such judgments must be \nbeheved true for the purpose of preserving beings of our type; which \nis why these judgments could of course still be false! Or, to be blunt, \nbasic and clearer still: synthetic judgments a priori do not have “to be \npossible\" at all: we have no right to them, and in our mouths they are \nnothing but false judgments. It is only the behef in their truth that 1s \nnecessary as a foreground behef and piece of visual evidence, belonging \nto the perspectival optics of hfe. — And, finally, to recall the enormous \neffect that “the German philosophy” — its right to these quotation marks \n1° A reference to Hegel, Hölderhn, and Schelhng. \n™ In German: “‘finden’ und ‘erfinden.’ ”? \n12 “Because there is a dormative virtue in it / whose nature is to put the senses to sl\nMohére's Le Malade imaginaire (The Hypochondriac) (1673)."
    },
    {
      "number": 13,
      "text": "Beyond Good and Evil \nis, I hope, understood? — has had all over Europe, a certain virtus dormitiva \nhas undoubtedly had a role: the noble idlers, the virtuous, the mystics, \nartists, three-quarter-Christians, and pohtical obscurantists of all nations \nwere all dehghted to have, thanks to German philosophy, an antidote to \nthe still overpowering sensuahsm that was spilhng over into this century \nfrom the previous one, in short — “sensus assoupire” ... \nI2 \nAs far as materiahstic atomism goes: this is one of the most well-refuted \nthings in existence. In Europe these days, nobody in the scholarly community 1s hkely to be so unscholarly as to attach any real significance to \n\n\nit, except as a handy household tool (that is, as an abbreviated figure of \nspeech). For this, we can thank that Pole, Boscovich, who, together with \nthe Pole, Copemicus, was the greatest, most successful opponent of the \nvisual evidence. While Copemicus convinced us to beheve, contrary to \nall our senses, that the earth does not stand still, Boscovich taught us to \nrenounce behef in the last bit of earth that did “stand still,” the behef in \n“matter,” in the “material,” in the residual piece of earth and clump of an \natom: it was the greatest triumph over the senses that the world had ever \nknown. — But we must go further still and declare war — a ruthless fight \nto the finish — on the “atomistic need” that, hke the more famous “metaphysical need,\" still leads a dangerous afterhfe in regions where nobody \nwould think to look. First of all, we must also put an end to that other \nand more disastrous atomism, the one Christianity has taught best and \nlongest, the atomism of the soul. Let this expression signify the behef that \nthe soul is something indestructible, etemal, indivisible, that it isa monad, \nan atomon: this behef must be thrown out of science! Between you and \nme, there is absolutely no need to give up “the soul” itself, and rehnquish \none of the oldest and most venerable hypotheses — as often happens with \nnaturahsts: given their clumsiness, they barely need to touch “the soul” \nto lose it. But the path hes open for new versions and sophistications of \nthe soul hypothesis — and concepts hke the “mortal soul” and the “soul as \nsubject-multiphcity” and the “soul as a society constructed out of drives \nand affects” want henceforth to have civil rights in the realm of science. \nBy putting an end to the superstition that until now has grown around the \nidea of the soul with an almost tropical luxuriance, the new psychologist \nclearly thrusts himself into a new wasteland and a new suspicion. The"
    },
    {
      "number": 14,
      "text": "On the prejudices of philosophers \nold psychologists might have found things easier and more enjoyable —: \nbut, in the end, the new psychologist knows by this very token that he is \ncondemned to invention — and, who knows? perhaps to discovery.'? —"
    },
    {
      "number": 16,
      "text": "There are still harmless self-observers who beheve in the existence of \n“immediate certainties,” such as “I think,” or the “I will” that was Schopenhauer’s superstition: just as if knowledge had been given an object here \nto seize, stark naked, as a “thing-in-itself,” and no falsification took place \nfrom either the side of the subject or the side of the object. But I will say \nthis a hundred times: “immediate certainty,” hke “absolute knowledge” \nand the “thing in itself” contains a contradictio in adjecto. For once and \nfor all, we should free ourselves from the seduction of words! Let the \npeople beheve that knowing means knowing to the very end; the philosopher has to say: “When I dissect the process expressed in the proposition \n15 Reduction to an absurdity (contradiction). \n'6 Cause of itself. \n17 Contradiction in terms."
    },
    {
      "number": 17,
      "text": "As far as the superstitions of the logicians are concemed: I will not stop \nemphasizing a tiny httle fact that these superstitious men are loath to \nadmit: that a thought comes when “it” wants, and not when “I” want. \nIt is, therefore, a falsification of the facts to say that the subject “I” is \nthe condition of the predicate “think.” It thinks: but to say the “it” is \njust that famous old “Į” — well that is just an assumption or opinion, to \nput it mildly, and by no means an “immediate certainty.” In fact, there \nis already too much packed into the “it thinks”: even the “it” contains \nan interpretation of the process, and does not belong to the process itself. \nPeople are following grammatical habits here in drawing conclusions, \nreasoning that “thinking is an activity, behind every activity something is"
    },
    {
      "number": 18,
      "text": "That a theory is refutable is, frankly, not the least of its charms: this \n\n\nis precisely how it attracts the more refined intellects. The theory of \n\"free will,\" which has been refuted a hundred times, appears to owe its \nendurance to this charm alone — somebody will always come along and \nfeel strong enough to refute it. \nI9 \nPhilosophers tend to talk about the will as 1f it were the most famihar \nthing in the world. In fact, Schopenhauer would have us beheve that the \nwill is the only thing that is really famihar, famihar through and through, \nfamihar without pluses or minuses. But I have always thought that, here \ntoo, Schopenhauer was only doing what philosophers always tend to do: \nadopting and exaggerating a popular prejudice. Wilhng strikes me as, above \nall, something comphcated, something unified only in a word — and this \nsingle word contains the popular prejudice that has overruled whatever \nminimal precautions philosophers might take. So let us be more cautious, \nfor once — let us be “unphilosophical.” Let us say: in every act of wilhng \nthere is, to begin with, a plurahty of feehngs, namely: the feehng of the \nstate away from which, the feehng of the state towards which, and the feehng \nof this “away from” and “towards” themselves. But this is accompanied \nby a feehng of the muscles that comes into play through a sort of habit \nas soon as we “will,” even without our putting “arms and legs” into \nmotion. Just as feehng — and indeed many feehngs — must be recognized \nas ingredients of the will, thought must be as well. In every act of will \nthere is a commandeering thought, — and we really should not beheve \nthis thought can be divorced from the “wilhng,” as if some will would \nthen be left over! Third, the will is not just a complex of feehng and"
    },
    {
      "number": 20,
      "text": "That individual philosophical concepts are not arbitrary and do not grow \nup on their own, but rather grow in reference and relation to each other; \nthat however suddenly and randomly they seem to emerge in the history \nof thought, they still belong to a system just as much as all the members \n\n\nof the fauna of a continent do: this is ultimately revealed by the certainty \nwith which the most diverse philosophers will always fill out a definite \nbasic scheme of possible philosophies. Under an invisible spell, they will \neach start out anew, only to end up revolving in the same orbit once again. \nHowever independent of each other they might feel themselves to be, with \ntheir critical or systematic wills, something inside of them drives them \non, something leads them into a particular order, one after the other, and \nthis something is precisely the innate systematicity and relationship of \nconcepts. In fact, their thinking is not nearly as much a discovery as it is \na recognition, remembrance, a retuming and homecoming into a distant, \nprimordial, total economy of the soul, from which each concept once \ngrew: — to this extent, philosophizing is a type of atavism of the highest \norder. The strange family resemblance of all Indian, Greek, and German \nphilosophizing speaks for itself clearly enough. Where there are hnguistic \naffinities, then because of the common philosophy of grammar (I mean: \ndue to the unconscious domination and direction through similar grammatical functions), it is obvious that everything hes ready from the very \nstart for a similar development and sequence of philosophical systems; \non the other hand, the way seems as good as blocked for certain other \npossibihties of interpreting the world. Philosophers of the Ural-Altaic \nlanguage group (where the concept of the subject is the most poorly developed) are more hkely to “see the world” differently, and to be found on \npaths different from those taken by the Indo-Germans or Mushms: the \nspell of particular grammatical functions is in the last analysis the spell of"
    },
    {
      "number": 22,
      "text": "You must forgive an old philologist hke me who cannot help mahciously \nputting his finger on bad tricks of interpretation: but this “conformity of \nnature to law,” which you physicists are so proud of, just as if — — exists \nonly because of your interpretation and bad “philology.” It is not a matter \nof fact, not a “text,” but instead only a naive humanitarian correction and \na distortion of meaning that you use in order to comfortably accommodate \nthe democratic instincts of the modem soul! “Everywhere, equahty before \nthe law, — in this respect, nature is no different and no better off than \nwe are”: a lovely case of ulterior motivation; and it serves once more \nto disguise the plebeian antagonism against all privilege and autocracy \ntogether with a second and more refined atheism. “Ni dieu, ni maitre”?* — \nyou want this too: and therefore “hurray for the laws of nature!” — right? \nBut, as I have said, this is interpretation, not text; and somebody with an \nopposite intention and mode of interpretation could come along and be \nable to read from the same nature, and with reference to the same set of \nappearances, a tyrannically ruthless and pitiless execution of power claims. \nThis sort of interpreter would show the unequivocal and unconditional \nnature of all “will to power” so vividly and graphically that almost every \nword, and even the word “tyranny,” would ultimately seem useless or \nhke weakening and molhfying metaphors — and too humanizing. Yet this \n?? The rehgion of human suffering. \n?! Neither God nor master."
    },
    {
      "number": 23,
      "text": "All psychology so far has been stuck in moral prejudices and fears: it has \nnot ventured into the depths. To grasp psychology as morphology and \nthe doctrine of the development of the mill to pomer, which 1s what I have \ndone — nobody has ever come close to this, not even in thought: this, \n\n\nof course, to the extent that we are permitted to regard what has been \nwritten so far as a symptom of what has not been said until now. The \npower of moral prejudice has deeply affected the most spiritual world, \nwhich seems hke the coldest world, the one most hkely to be devoid \nof any presuppositions — and the effect has been manifestly harmful, \nhindering, dazzhng, and distorting. A genuine physio-psychology has to \ncontend with unconscious resistances in the heart of the researcher, it \nhas “the heart\" against it. Even a doctrine of the reciprocal dependence \nof the “good” and the “bad” drives will (as a refined immorahty) cause \ndistress and aversion in a strong and sturdy conscience — as will, to an even \ngreater extent, a doctrine of the derivation of all the good drives from the \nbad. But suppose somebody considers even the affects of hatred, envy, \ngreed, and power-lust as the conditioning affects of hfe, as elements that \nfundamentally and essentially need to be present in the total economy of \nhfe, and consequently need to be enhanced where hfe is enhanced, — this \nperson will suffer from such a train of thought as if from sea-sickness. \nAnd yet even this hypothesis is far from being the most uncomfortable and \nunfamihar in this enormous, practically untouched realm of dangerous \nknowledge: — and there are hundreds of good reasons for people to keep \nout of it, if they — can! On the other hand, if you are ever cast loose \nhere with your ship, well now! come on! clench your teeth! open your \neyes! and grab hold of the helm! — we are saihng straight over and amay \nfrom morahty; we are crushing and perhaps destroying the remnants of \nour own morahty by daring to travel there — but what do me matter! \nNever before have intrepid voyagers and adventurers opened up a more"
    },
    {
      "number": 24,
      "text": "Part2 The free spirit!"
    },
    {
      "number": 25,
      "text": "Beyond Good and Evil \nwell-invented, well-falsified world, how unwilhngly wilhng science loves \nerror because, being ahve, — it loves hfe!"
    },
    {
      "number": 26,
      "text": "The free spirit \nvengeance and mixing their poisons (just try digging up the foundation \nof Spinoza’s ethics and theology!). Not to mention the absurd spectacle of \nmoral indignation, which is an unmistakable sign that a philosopher has \nlost his philosophical sense of humor. 'T'he philosopher's martyrdom, his \n“self-sacrifice for the truth,” brings to hght the agitator and actor in him; \nand since we have only ever regarded him with artistic curiosity, it is easy \nto understand the dangerous wish to see many of these philosophers in \ntheir degeneration for once (degenerated into *martyrs\" or loud-mouths \n\n\non their stage or soap-box). It's just that, with this sort of wish we have to \nbe clear about what we will be seeing: — only a satyr-play, only a satirical \nepilogue, only the continuing proof that the long, real tragedy has come to \nan end (assuming that every philosophy was originally a long tragedy — )."
    },
    {
      "number": 27,
      "text": "Beyond Good and Evil \nan urge to talk about themselves and their peers in front of witnesses: — \nsometimes they even wallow in books as if in their own filth. Cynicism is \nthe only form in which base souls touch upon that thing which is genuine \nhonesty. And the higher man needs to open his ears to all cynicism, crude \nor refined, and congratulate himself every time the buffoon speaks up \nwithout shame, or the scientific satyr is heard right in front of him. There \nare even cases where enchantment mixes with disgust: namely, where \ngenius, by a whim of nature, is tied to some indiscreet billy-goat and \nape, hke the Abbé Gahani, the most profound, disceming, and perhaps \nalso the filthiest man of his century. He was much more profound than \n\n\nVoltaire, and consequently a lot quieter. But, as I have already suggested, \nwhat happens more often is that the scientific head is placed on an ape's \nbody, a more subtle and exceptional understanding is put in a base soul. \nThis is not a rare phenomenon, particularly among physicians and physiologists of morals. And wherever even one person is speaking about man \nwithout any bittemess but instead quite innocuously, describing him as a \nstomach with dual needs and a head with one; wherever someone sees and \nseeks and wants to see only hunger, sex-drive and vanity, as if these were \nthesole and genuine motivating forces of human action; in short, wherever \nsomebody is speaking “badly” of people — and not even mickedly — this is \nwhere the lover of knowledge should hsten with subtle and studious attention. He should keep his ears open wherever people are speaking without \nanger. Because the angry man, and anyone who is constantly tearing and \nshredding himself with his own teeth (or, in place of himself, the world, or \nGod, or society), may very well stand higher than the laughing and selfsatisfied satyr, considered morally. But considered in any other way, he \nis the more ordinary, more indifferent, less instructive case. And nobody \nhes as much as the angry man. —"
    },
    {
      "number": 28,
      "text": "The free spirit \nthe goodwill apparent in any subtlety of interpretation. But as far as “good \nfriends\" are concemed, they are always too easy-going and think that they \nhave a right to be easy-going, just because they are friends. So it is best to \ngrant them some leeway from the very start, and leave some latitude for \nmisunderstandings: — and then you can even laugh. Or, altematively, get \nrid of them altogether, these good friends, — and then laugh some more!"
    },
    {
      "number": 29,
      "text": "Beyond Good and Evil \na mahcious, artistic sense for the contrast he is risking: thoughts that are \nlong, hard, tough, and dangerous, and a galloping tempo and the very \nbest and most mischievous mood. Who, finally, would dare to translate \nPetronius into German, a man who, more than any great musician so far, \nwas the master of the presto in inventions, ideas, and words. What do all the \nswamps of the sick and wicked world — even the “ancient world\" — matter \nin the end for someone hke him, with feet of wind, with the breath and \n\n\nthe force and the hberating scom ofa wind that makes everything healthy \nby making everything run! And as for Aristophanes, that transfiguring, \ncomplementary spirit for whose sake we can forgive the whole Greek world \nfor existing (as long as we have reahzed in full depth and profundity what \nneeds to be forgiven and transfigured here): — nothing I know has given \nme a better vision of Plato’s secrecy and Sphinx nature than that happily \npreserved petit fait? under the pillow of his deathbed they did not find \na “Bible” or anything Egyptian, Pythagorean, or Platonic — but instead, \nAristophanes. How would even a Plato have endured hfe — a Greek hfe \nthat he said No to — without an Aristophanes! —"
    },
    {
      "number": 30,
      "text": "Our highest insights must — and should! — sound hke stupidities, or possibly crimes, when they come without permission to people whose ears have \n9 Little fact."
    },
    {
      "number": 31,
      "text": "When people are young, they admire and despise without any of that art \nof nuance which is hfe’s greatest reward; so it is only fair that they will \ncome to pay dearly for having assaulted people and things hke this, with \na Yes and a No. Everything is set up so that the worst possible taste, the \n1° [n German: nicht dafür geartet. The term geartet is related to the German word Art (\nappears frequently in this section as well as throughout the text. \n™ Tn German: dass er entartete."
    },
    {
      "number": 32,
      "text": "During the longest epoch of human history (which is called the prehistoric \nage) an action's value or lack of value was derived from its consequences; \nthe action itself was taken as httle into account as its origin. Instead, \nthe situation was something hke that of present-day China, where the \nhonor or dishonor of a child reflects back on the parents. In the same \nway, it was the retroactive force of success or failure that showed people whether to think of an action as good or bad. We can call this period the pre-moral period of humanity. At that point, the imperative \n“know thyself!” was still unknown. By contrast, over the course of the last \nten millennia, people across a large part of the earth have gradually come \nfar enough to see the origin, not the consequence, as decisive for the \nvalue of an action. By and large, this was a great event, a considerable refinement of outlook and criterion, an unconscious after-effect of the \ndominance of aristocratic values and the behef in “origin,” and the sign \nof a period that we can signify as moral in a narrow sense. This marks the \nfirst attempt at self-knowledge. Origin rather than consequence: what a \nreversal of perspective! And, certainly, this reversal was only accomphshed \nafter long struggles and fluctuations! Granted: this meant that a disastrous"
    },
    {
      "number": 33,
      "text": "There is nothing else to be done: the feehngs of utter devotion, of sacrifice \nfor your neighbor, and the entire morahty of self-abnegation have to \nbe mercilessly taken to court and made to account for themselves. And \nthe same holds for the aesthetic of “disinterested contemplation,” the \nseductive guise under which the castration of art is presently trying to \ncreate a good conscience for itself. These feehngs of “for others,” of \n“not for myself,” contain far too much sugar and sorcery for us not to \nneed to become doubly suspicious here and ask: “Aren’t these perhaps — \nseductions?” To say that these feehngs are pleasing (for the one who has"
    },
    {
      "number": 34,
      "text": "It does not matter what philosophical standpoint you might take these \n\n\ndays: any way you look at it, the erroneousness of the world we think we \nhve in is the most certain and sohd fact that our eyes can still grab hold of. \nWe find reason after reason for it, reasons that might lure us into speculations about a deceptive principle in “the essence of things.\" But anyone \nwho makes thinking itself (and therefore “the spirit”) responsible for the \nfalseness of the world (an honorable way out, taken by every conscious or \nunconscious advocatus dei'?), anyone who considers this world, together \nwith space, time, form, and motion, to be falsely inferred — such a person \nwould at the very least have ample cause to grow suspicious of thinking altogether. Hasn't it played the biggest joke on us to date? And what \nguarantee would there be that it wouldn't keep doing what it has always \ndone? In all seriousness, there is something touching and awe-inspiring \nabout the innocence that, to this day, lets a thinker place himself in front \nof consciousness with the request that it please give him /onest answers: \nfor example, whether or not it is “real,” and why it so resolutely keeps \nthe extemal world at arm's length, and other questions hke that. The \nbehef in “immediate certainties” is a moral naiveté that does credit to us \nphilosophers: but — we should stop being “merely moral,” for once! Aside \nfrom morahty, the behef in immediate certainties is a stupidity that does \nus httle credit! In bourgeois hfe, a suspicious disposition might be a sign of \n“bad character\" and consequently considered unwise. But here with us, \nbeyond the bourgeois sphere with its Yeses and Noes, — what is to stop us \nfrom being unwise and saying: “As the creature who has been the biggest \ndupe the earth has ever seen, the philosopher pretty much has a right to \na ‘bad character.’ It is his duty to be suspicious these days, to squint as \nmahciously as possible out of every abyss of mistrust.” — Forgive me for \nplaying jokes with this gloomy grimace and expression: because when it \ncomes to betrayal and being betrayed, I myself leamed a long time ago to \nthink differently and evaluate differently; and my elbow is ready with at \n12 Advocate of God (as opposed to the devil’s advocate)."
    },
    {
      "number": 35,
      "text": "O Voltaire! O humanity! O nonsense! There is something to “truth,” to \nthe search for truth; and when a human being is too humane about it — \nwhen “il ne cherche le vrai que pour faire le bien\"'^ — | bet he won't find \nanything!"
    },
    {
      "number": 36,
      "text": "Assuming that our world of desires and passions is the only thing “given” \nas real, that we cannot get down or up to any “reahty” except the reahty of \nour drives (since thinking is only a relation between these drives) — aren't \nwe allowed to make the attempt and pose the question as to whether \nsomething hke this *given\" isn't enough to render the so-called mechanistic (and thus material) world comprehensible as well? I do not mean \ncomprehensible as a deception, a “mere appearance,” a “representation” \n13 Values. \n™ “He looks for truth only to do good.”"
    },
    {
      "number": 37,
      "text": "“What? Doesn’t that mean, to use a popular idiom: God is refuted but \nthe devil is not — ?” On the contrary! On the contrary, my friends! And \nwho the devil is forcing you to use popular idioms! —"
    },
    {
      "number": 38,
      "text": "This is what has finally happened, in the bright hght of more recent times, \nto the French Revolution, that gruesome and (on close consideration) \npointless farce: noble and enthusiastic spectators across Europe have, \nfrom a distance, interpreted their own indignations and enthusiasms into \nit, and for so long and with such passion that the text has finally disappeared \n\n\nunder the interpretation. In the same way, a noble posterity could again \nmisunderstand the entire past, and in so doing, perhaps, begin to make \nit tolerable to look at. — Or rather: hasn't this happened already? weren't \nwe ourselves this “noble posterity”? And right now, since we're reahzing \nthis to be the case — hasn't it stopped being so?"
    },
    {
      "number": 39,
      "text": "No one would consider a doctrine to be true just because it makes people \nhappy or virtuous, with the possible exception of the darhng “Ideahsts,” \nwho wax enthusiastic over the Good, the True, and the Beautiful, and let \nall sorts of colorful, clumsy, and good-natured desiderata swim through \ntheir pond in utter confusion. Happiness and virtue are not arguments. \nBut we hke to forget (even thoughtful spirits hke to forget) that being made \nunhappy and evil are not counter-arguments either. Something could be \ntrue even if it is harmful and dangerous to the highest degree. It could \neven be part of the fundamental character of existence that people with \ncomplete knowledge get destroyed, — so that the strength ofa spirit would \nbe proportionate to how much of the “truth” he could withstand — or, to \nput it more clearly, to what extent he needs it to be thinned out, veiled \nover, sweetened up, dumbed down, and hed about. But there is no doubt \nthat when it comes to discovering certain aspects of the truth, people who \nare evil and unhappy are more fortunate and have a greater probabihty \nof success (not to mention those who are both evil and happy — a species \nthat the morahsts don’t discuss). Perhaps harshness and cunning provide \nmore favorable conditions for the origin of the strong, independent spirit \nand philosopher than that gentle, fine, yielding good nature and art of \ntaking things hghtly that people value, and value rightly, in a scholar. \nAssuming first of all that we do not hmit our notion of the “philosopher” \nto the philosophers who write books — or put their own philosophy into \nbooks! — One last feature for the picture of the free-spirited philosopher"
    },
    {
      "number": 40,
      "text": "Everything profound loves masks; the most profound things go so far as to \nhate images and hkenesses. Wouldn't just the opposite be a proper disguise \nfor the shame of a god? A questionable question: it would be odd 1f some \nmystic hadn't already risked something similar himself. There are events \nthat are so dehcate that it is best to cover them up with some coarseness \nand make them unrecognizable. There are acts of love and extravagant \ngenerosity in whose aftermath nothing is more advisable than to take a \nstick and give the eye-witnesses a good beating: this will obscure any \nmemory traces. Many people are excellent at obscuring and abusing their \nown memory, so they can take revenge on at least this one accessory: — \nshame is highly resourceful. It is not the worst things that we are the most \nashamed of. Mahcious cunning is not the only thing behind a mask — \nthere is so much goodness in cunning. I could imagine that a man with \nsomething precious and vulnerable to hide would roll through hfe, rough \nand round hke an old, green, heavy-hooped wine cask; the subtlety of his \nshame will want it this way. A man with something profound in his shame \nencounters even his fate and dehcate decisions along paths that few people \nhave ever found, paths whose existence must be concealed from his closest \nand most trusted friends. His mortal danger is hidden from their eyes, \nand so is his regained sense of confidence in hfe. Somebody hidden in this \nway — who instinctively needs speech in order to be silent and concealed, \nand is tireless in evading communication — wants and encourages a mask \nof himself to wander around, in his place, through the hearts and heads of \nhis friends. And even if this is not what he wants, he will eventually reahze \nthat a mask of him has been there all the same, — and that this is for the best. \n15 “To bea good philosopher you have to be dry, clear, and without illusions. A banker \na fortune has to a certain degree the right sort of character for making philosophical \ni.e. for seeing clearly into what is.” From Stendhal’s Correspondance inédite (Unedited\ndence) (1855)."
    },
    {
      "number": 41,
      "text": "Beyond Good and Evil \nits “prejudice,” grateful to the god, devil, sheep, and maggot in us, curious \nto a fault, researchers to the point of cruelty, with unmindful fingers for \nthe incomprehensible, with teeth and stomachs for the indigestible, ready \nfor any trade that requires a quick wit and sharp senses, ready for any risk, \nthanks to an excess of “free will,” with front and back souls whose ultimate \naim is clear to nobody, with fore- and backgrounds that no foot can fully \ntraverse, hidden under the cloak of hght, conquerors, even if we look hke \nheirs and prodigals, collectors and gatherers from moming until evening, \n\n\nmiserly with our riches and our cabinets filled to the brim, economical \nwith what we leam and forget, inventive in schemata, sometimes proud \nof tables of categories, sometimes pedants, sometimes night owls at work, \neven in bright dayhght; yes, even scarecrows when the need arises — and \ntoday the need has arisen: inasmuch as we are bom, swom, jealous friends \nof sohtude, our own deepest, most midnightly, noon-hkely sohtude. This \nis the type of people we are, we free spirits! and perhaps you are something \nof this yourselves, you who are approaching? you new philosophers? —"
    },
    {
      "number": 42,
      "text": "A new breed of philosophers is approaching. I will risk christening them \nwith a name not lacking in dangers. From what I can guess about them, \nfrom what they allow to be guessed (since it is typical of them to want to \nremain riddles in some respect), these philosophers of the future might \nhave the right (and perhaps also the wrong) to be described as those who \nattempt. ^ Ultimately, this name is itself only an attempt, and, if you will, \na temptation. \n16 In German: Versucher. Nietzsche frequently uses the terms Versuch (attempt or experi\nVersuchung (temptation), and plays on their similarity."
    },
    {
      "number": 43,
      "text": "Are they new friends of “truth,” these upcoming philosophers? Probably, \nsince all philosophers so far have loved their truths. But they certainly \nwill not be dogmatists. It would offend their pride, as well as their taste, if \ntheir truth were a truth for everyone (which has been the secret wish and \n\n\nhidden meaning of all dogmatic aspirations so far). *My judgment is my \njudgment: other people don't have an obvious right to it too\" — perhaps \nthis is what sucha philosopher of the future will say. We must do away with \nthe bad taste of wanting to be in agreement with the majority. “Good” \nis no longer good when it comes from your neighbor's mouth. And how \ncould there ever be a “common good”! The term is self-contradictory: \nwhatever can be common will never have much value. In the end, it has to \nbe as it is and has always been: great things are left for the great, abysses \nfor the profound, dehcacy and trembhng for the subtle, and, all in all, \neverything rare for those who are rare themselves. —"
    },
    {
      "number": 44,
      "text": "After all this, do I really need to add that they will be free, very free \nspirits, these philosophers of the future — and that they certainly will not \njust be free spirits, but rather something more, higher, greater, and fundamentally different, something that does not want to be misunderstood \nor mistaken for anything else? But, in saying this, I feel — towards them \nalmost as much as towards ourselves (who are their heralds and precursors, \nwe free spirits!) — an obhgation to sweep away a stupid old prejudice \nand misunderstanding about all of us that has hung hke a fog around \nthe concept of the “free spirit” for far too long, leaving it completely \nopaque. In all the countries of Europe, and in America as well, there is \nnow something that abuses this name: a very narrow, restricted, chainedup type of spirit whose inchnations are pretty much the opposite of our \nown intentions and instincts (not to mention the fact that this restricted \ntype will be a fully shut window and bolted door with respect to these \napproaching new philosophers). In a word (but a bad one): they belong to \nthe /evelers, these misnamed \"free spirits\" — as eloquent and prohfically \nscribbhng slaves of the democratic taste and its “modem ideas.” They \nare all people without sohtude, without their own sohtude, clumsy, sohd \nfolks whose courage and honest decency cannot be denied — it’s just that \nthey are un-free and ridiculously superficial, particularly given their basic"
    },
    {
      "number": 45,
      "text": "The human soul and its hmits, the scope of human inner experience to \ndate, the heights, depths, and range of these experiences, the entire history \nof the soul so far and its still unexhausted possibihties: these are the \npredestined hunting grounds for a bom psychologist and lover of the \n“great hunt.” But how often does he have to tum to himself in despair \nand say: “Only one! only a single one! and this huge forest, this primeval \nforest!” And then he wishes he had a few hundred hunting aides and welltrained bloodhounds he could drive into the history of the human soul to \nround up Ais game. To no avail: time and again he gets an ample and bitter \nreminder of how hard it is to find hounds and helpers for the very things \nthat prick his curiosity. The problem with sending scholars into new and \ndangerous hunting grounds, where courage, intelhgence, and subtlety in \nevery sense are needed, is that they stop being useful the very moment the \n“great hunt\" (but also the great danger) begins: — this is just when they lose \ntheir sharp eye and keen nose. For instance, it might take somebody who \nis himself as deep, as wounded, and as monstrous as Pascal's intellectual \nconscience to figure out the sort of history that the problem of science \nand conscience has had in the soul of homines rehgiosi! so far. And, even \nthen, such a person would still need that vaulting sky of bright, mahcious \nspirituahty from whose heights this throng of dangerous and painful \nexperiences could be surveyed, ordered, and forced into formulas. — But \nwho would do me this service! But who would have the time to wait \nfor such servants! — it is clear that they grow too rarely; they are so \n' Rehgious people."
    },
    {
      "number": 46,
      "text": "The sort of faith demanded (and often achieved) by early Christianity \nin the middle of a skeptical, southem, free-spirited world, a world that \nhad century-long struggles between schools of philosophy behind and \ninside it, not to mention the education in tolerance given by the imperium \nRomanum? — this faith is not the simple, rude, peon's faith with which a \nLuther or a Cromwell or some other northem barbarian of the spirit clung \nto its God and its Christianity. It is much closer to Pascal’s faith, which has \nthe gruesome appearance ofa protracted suicide of reason — a tough, longhved, worm-hke reason that cannot be killed all at once and with a single \nstroke. From the beginning, Christian faith has been sacrifice: sacrifice of \nall freedom, of all pride, of all self-confidence of the spirit; it is simultaneously enslavement and self-derision, self-mutilation. There is cruelty and \nrehgious Phoenicianism in this faith, which is expected of a wom-down, \nmany-sided, badly spoiled conscience. Its presupposition is that the subjugation of spirit causes indescribable pain, and that the entire past and all the \nhabits of such a spirit resist the absurdissimum? presented to it as “faith.” \nObtuse to all Christian terminology, modem people can no longer relate \nto the hideous superlative found by an ancient taste in the paradoxical \nformula “god on the cross.” Nowhere to date has there been such a bold \ninversion or anything quite as horrible, questioning, and questionable as \nthis formula. It promised a revaluation of all the values of antiquity. — \nThis was the revenge of the Orient, the deep Orient, this was the revenge \nof the oriental slave on Rome with its noble and frivolous tolerance, on \nRoman “Cathohcity” of faith. And what infuriated the slaves about and \nagainst their masters was never faith itself, but rather the freedom from \nfaith, that half-stoic and smihng nonchalance when it came to the seriousness of faith. Enhghtenment is infuriating. Slaves want the unconditional; \n? Roman Empire. \n3 Height of absurdity."
    },
    {
      "number": 47,
      "text": "Wherever the rehgious neurosis has appeared so far, we find it connected \nwith three dangerous dietary prescriptions: sohtude, fasting, and sexual \nabstinence, — but without being able to say for sure which is the cause and \nwhich is the effect and whether in fact there is a causal relation at all. This \nlast doubt seems justified by the fact that another one of the most regular \nsymptoms of the rehgious neurosis, in both wild and tame peoples, is the \nmost sudden and dissipated display of voluptuousness, which then tums \njust as suddenly into spasms of repentance and negations of the world \nand will: perhaps both can be interpreted as epilepsy in disguise? But \nhere is where interpretation must be resisted the most: no type to date \nhas been surrounded by such an overgrowth of inanity and superstition; \nand none so far has seemed to hold more interest for people, or even for \nphilosophers. It might be time to calm down a bit, as far as this topic goes, \nto leam some caution, or even better: to look away, to go away. — This \ngruesome question-mark of rehgious crisis and awakening still stands \nin the background of the newest arrival in philosophy (which is to say: \nthe Schopenhauerian philosophy), almost as the problem in itself. How is \nnegation ofthe will possible? How is the saint possible? This really seems to \nhave been the question that started Schopenhauer off and made him into \na philosopher. And so it was a true Schopenhauerian consequence that his \nmost devoted follower (and perhaps also his last, as far as Germany was \nconcemed —), namely Richard Wagner, finished his own hfe's work at this \nvery point, and finally brought to the stage the hfe and times of that awful \nand etemal type in the character of Kundry, type vécu.+ And, at the same \ntime, psychiatrists in almost every European country had the opportunity \nto study this type up close, wherever the rehgious neurosis — or, as I call \nit, “the rehgious character” — was having its latest epidemic outbreak and \n+ A type that has hved. Kundry is a character from Wagner's last opera, Parsifal."
    },
    {
      "number": 48,
      "text": "The Latin races seem to have much more of an affinity to their Cathohcism than we northemers do to Christianity in general. Consequently, \na lack of behef means something very different in Cathohc countries \nthan in Protestant ones. In Cathohc countries it is a sort of anger against \nthe spirit of the race, while with us it is more hke a retum /o the spirit \n(or un-spirit —) of the race. T'here is no doubt that we northemers are \ndescended from barbarian races, even as far as our talent for rehgion \ngoes — it Is a meager talent. The Celts are an exception, which is why they \nalso fumished the best soil for the spread of the Christian infection to the \nnorth: — the Christian ideal came into bloom in France, at least as far as the \npale northem sun would allow. Even these recent French skeptics, how \nstrangely pious they strike our tastes, to the extent that there is some Celtic \nblood in their hneage! How Cathohc, how un-German Auguste Comte’s \nsociology smells to us, with its Roman logic of the instincts! How Jesuitical Sainte-Beuve is, that amiable and intelhgent cicerone of Port-Royal, \nin spite of all his hostihty towards the Jesuits! And especially Emest Renan: \nhow inaccessible the language of such as Renan sounds to us northemers, this man with a soul that is voluptuous (in a more refined sense) and \ninchned to rest quite comfortably, but is always being thrown off balance \nby some nothingness of rehgious tension! Let us repeat these beautiful \nsentences after him, — along with the sort of mahce and arrogance that \nstirs in our souls in immediate reply, souls that are probably harsher and \nnot nearly as beautiful, being German souls! — “disons donc hardiment que"
    },
    {
      "number": 49,
      "text": "What is amazing about the rehgiosity of ancient Greeks is the excessive \namount of gratitude that flows out from it: — it takes a very noble type of \nperson to face nature and hfe hke this! — Later, when the rabble gained \nprominence in Greece, rehgion became overgrown with fear as well, and \nChristianity was on the horizon. —"
    },
    {
      "number": 50,
      "text": "The passion for God: there is the peasant type, naive and presumptuous — hke Luther. The whole of Protestantism is devoid of any southem \ndehcatezza.’ It has a certain oriental ecstasy, as when an undeserving slave \nhas been pardoned or promoted — in Augustine, for example, who is offensively lacking any nobihty of demeanor and desire. It has a certain \nwomanly tendemess and lustfulness that pushes coyly and unsuspectingly towards a unio mystica et physica:® hke Madame de Guyon. It often \nappears, strangely enough, as a disguise for the puberty of some girl or \nboy; now and then it even appears as the hysteria of an old maid, and her \nun \n“So we strongly affirm that rehgion is a product of the normal man, that man is most i\nwhen he is most rehgious and most assured of an infinite destiny . . . It is when he i\nwants virtue to correspond to an etemal order, it is when he contemplates things in a \nmanner that he finds death revolting and absurd. How could we fail to suppose that thes\nmoments when man sees best?\" \na \n\n\nRehgious silhness par excellence. \nEI \nDehcacy. \noo \nMystical and physical union."
    },
    {
      "number": 52,
      "text": "'The Jewish *Old Testament,\" the book of divine justice, has people, \nthings, and speeches in such grand style that it is without parallel in the \nwritten works of Greece and India. We stand in horror and awe before \nthis monstrous vestige of what humanity once was, and then reflect sadly \non old Asia and its protruding httle peninsula of Europe that desperately \nwants (over and against Asia) to stand for the “progress of humanity.” Of \ncourse: there will be nothing in these ruins to astonish or distress anyone \nwho is just a dull, tame, house pet himself, and understands only house pet \nneeds (hke educated people today, including the Christians of *educated\" \nChristianity) — the taste for the Old Testament is a touchstone for the \n“great” and the “small.” Perhaps he will still find the New Testament, \nthe book of mercy, more to his hking (it is full of the proper, tender, \nmusty stench of true behevers and small souls). The fact that this New"
    },
    {
      "number": 53,
      "text": "Why atheism today? God “the Father” has been thoroughly refuted; \nand so has “the Judge” and “the Reward-giver.” The same for God’s \n“free will”: he doesn’t hsten, — and even if he did, he wouldn’t know how \nto help anyway. The worst part of it is: he seems unable to communicate \nin an intelhgible manner: is he unclear? — After hearing, questioning, discussing many things, these are the causes I have found for the dechne of \nEuropean theism. It seems to me that the rehgious instinct is indeed growing vigorously — but that it rejects any specifically theistic gratification \nwith profound distrust."
    },
    {
      "number": 54,
      "text": "So what is really going on with the whole of modem philosophy? Since \nDescartes (and, in fact, in spite of him more than because of him) all \nthe philosophers have been out to assassinate the old concept of the soul, \nunder the guise of critiquing the concepts of subject and predicate. In other \nwords, they have been out to assassinate the fundamental presupposition \nof the Christian doctrine. Asa sort of epistemological skepticism, modem \n\n\nphilosophy is, covertly or overtly, anti-Christian (although, to state the \npoint for more subtle ears, by no means anti-rehgious). People used to \nbeheve in “the soul” as they beheved in grammar and the grammatical \nsubject: people said that “I” was a condition and “think” was a predicate \nand conditioned — thinking is an activity, and a subject must be thought \nof as its cause. Now, with admirable tenacity and cunning, people are \nwondering whether they can get out of this net — wondering whether the \nreverse might be true: that “think” is the condition and “I” is conditioned, \nin which case “I” would be a synthesis that only gets produced through \nthought itself. Kant essentially wanted to prove that the subject cannot \nbe proven on the basis of the subject — and neither can the object. The \npossibihty that the subject (and therefore “the soul\") has a merely apparent \nexistence might not always have been foreign to him, this thought that,"
    },
    {
      "number": 55,
      "text": "There is a great ladder of rehgious cruelty, and, of its many rungs, three \nare the most important. People used to make human sacrifices to their \ngod, perhaps even sacrificing those they loved the best — this sort of phenomenon can be found in the sacrifice of the firstbom (a practice shared \nby all prehistoric rehgions), as well as in Emperor Tiberius’ sacrifice in \nthe Mithras grotto on the Isle of Capri, that most gruesome of all Roman \nanachronisms. Then, during the moral epoch of humanity, people sacrificed the strongest instincts they had, their “nature,” to their god; the joy \nof this particular festival shines in the cruel eyes of the ascetic, that enthusiastic piece of “anti-nature.” Finally: what was left to be sacrificed? In the \nend, didn't people have to sacrifice all comfort and hope, everything holy \nor heahng, any faith in a hidden harmony or a future filled with justice \nand bhss? Didn't people have to sacrifice God himself and worship rocks, \nstupidity, gravity, fate, or nothingness out of sheer cruelty to themselves? \nTo sacrifice God for nothingness — that paradoxical mystery of the final \ncruelty has been reserved for the race that is now approaching: by now \nwe all know something about this. —"
    },
    {
      "number": 56,
      "text": "Anyone hke me, who has tried for a long time and with some enigmatic \ndesire, to think pessimism through to its depths and to dehver it from \nthe half-Christian, half-German narrowness and naiveté with which it \nhas finally presented itself to this century, namely in the form of the \nSchopenhauerian philosophy; anyone who has ever really looked with an \nAsiatic and supra-Asiatic eye into and down at the most world-negating \nof all possible ways of thinking — beyond good and evil, and no longer, hke \nSchopenhauer and the Buddha, under the spell and delusion of morahty —; \nanyone who has done these things (and perhaps precisely by doing these \nthings) will have inadvertently opened his eyes to the inverse ideal: to the \nideal of the most high-spirited, vital, world-affirming individual, who has \nleamed not just to accept and go along with what was and what is, but who \nwants it again just as it was and is through all etemity, insatiably shouting"
    },
    {
      "number": 57,
      "text": "As humanity’s spiritual vision and insight grows stronger, the distance \nand, as it were, the space that surrounds us increases as well; our world \ngets more profound, and new stars, new riddles and images are constantly \ncoming into view. Perhaps everything the mind's eye has used to quicken \nits wit and deepen its understanding was really just a chance to practice, \na piece of fun, something for children and childish people. Perhaps the \nday will come when the concepts of “God” and “sin,” which are the most \nsolemn concepts of all and have caused the most fighting and suffering, \nwill seem no more important to us than a child's toy and a child's pain \nseem to an old man, — and perhaps “the old man\" will then need another \ntoy and another pain, — still enough of a child, an etemal child!"
    },
    {
      "number": 58,
      "text": "Has anyone really noticed the extent to which being outwardly idle or \nhalf-idle is necessary for a genuinely rehgious hfe (and for its favorite job \nof microscopic self-examination just as much as for that tender state of \n\n\ncomposure which calls itself “prayer” and is a constant readiness for the \n“coming of God”)? — I mean an idleness with a good conscience, passed \ndown over the ages, through the bloodhne, an idleness that is not entirely \nahen to the aristocratic feehng that work is disgraceful, which is to say it \nmakes the soul and the body into something base. And has anyone noticed \nthat, consequently, it is the modem, noisy, time-consuming, self-satisfied, \nstupidly proud industriousness which, more than anything else, gives \npeople an education and preparation in “un-behef”? For example, among \nthose in Germany today who have distanced themselves from rehgion, \n9 From the beginning. In musical scores, this directs the performer to retum to an ear\nthe piece and repeat what has already been played. \n79 God as a vicious circle. \n5I \nBeyond Good and Evil \nI find representatives of various types and extractions of *free-thinking\"; \nbut, above all, a majority whose industriousness has, over generations, \ndissolved any rehgious instinct, so that they no longer know what rehgion \nis good for, and only register its presence in the world with a type of dull \namazement. They feel they are already busy enough, these good people, \nwhether it is with their businesses or their pleasures, not to mention the \n“fatherland” and the newspapers and “famihal obhgations.” They do not \nseem to have any time to spare for rehgion, particularly when it is unclear \nto them whether it would be a new business or a new pleasure — “since \npeople can't possibly be going to church just to spoil a good mood,\" they \ntell themselves. They are not enemies of rehgious customs; if circumstance \n(or the state) requires them to take part in such customs, they do what \nis required, hke people tend to do —, and they do it with a patient and \nunassuming eamestness, without much in the way of curiosity or unease: \nthey just hve too far apart and outside to even think they need a For or \nAgainst in such matters. Today, most middle-class German Protestants \nare also among the ranks of the indifferent, particularly in the industrious \nlarge trade and transportation centers; the same is true for the majority of \nindustrious scholars, and the whole university apparatus (except for the \ntheologians, whose presence and possibihty here gives the psychologist \nincreasingly many and increasingly subtle riddles to resolve). People who \nare devout or even just church-goers will rarely imagine how much goodwill \n(or may be “whimsical will”) is required for a German scholar to take the \nproblem of rehgion seriously. On the basis of his whole craft (and, as \nmentioned before, on the basis of the craftsman-hke industriousness his \nmodem conscience commits him to), he tends to regard rehgion with an air \n\n\nof superior, almost gracious amusement, which is sometimes mixed with a \nshght contempt for what he assumes to be an “uncleanhness” of spirit that \nexists wherever anyone still supports the church. Only with the help of \nhistory (and therefore not on the basis of his personal experience) does the \nscholar succeed in approaching rehgion with a reverential seriousness and \na certain cautious consideration. But even if he reaches the point where \nhe feels grateful for rehgion, he does not come a single step closer to what \nstill passes for church or piety: possibly even the reverse. The practical \nindifference towards rehgious matters with which he was bom and raised \ntends, in his case, to be subhmated intoa caution and cleanhness that shuns \ncontact with rehgious people and rehgious affairs; and it can be the very \ndepth of his tolerance and humanity that urges him to evade the subtle"
    },
    {
      "number": 59,
      "text": "Anyone who has looked deeply into the world will probably guess the \nwisdom that hes in human superficiahty. An instinct of preservation has \ntaught people to be fhghty, hght, and false. We occasionally find both \nphilosophers and artists engaging in a passionate and exaggerated worship \nof *pure forms.\" Let there be no doubt that anyone who needs the cult \nof the surface this badly has at some point reached beneath the surface \nwith disastrous results. Perhaps there is even an order of rank for these \nwounded children, the bom artists, who find pleasure in hfe only by \nintending to falsify its image, in a sort of prolonged revenge against hfe —. \nWe can infer the degree to which hfe has been spoiled for them from \nthe extent to which they want to see its image distorted, diluted, deified, \nand cast into the beyond — considered as artists, the homines rehgiosi! \nwould belong to the highest rank. Entire millennia sink their teeth into a \nrehgious interpretation of existence, driven by a deep, suspicious fear of \nan incurable pessimism; this fear comes from an instinct which senses that \nwe could get hold of the truth too soon, before people have become strong \n\n\nenough, hard enough, artistic enough .. . Seen in this hght, piety — the \n“hfe in God” — appears as the last and most subtle monstrosity produced \nby fear of the truth; it appears as the artists! worship and intoxication \nbefore the most consistent of all falsifications, as the will to invert the \ntruth, the will to untruth at any price. Perhaps piety has been the most \npotent method yet for the beautification of humanity: it can tum people \ninto art, surface, plays of colors, benevolence, and to such an extent that \nwe can finally look at them without suffering. — \n™ Rehgious people."
    },
    {
      "number": 60,
      "text": "To love humanity for the sake of God — that has been the noblest and most \nbizarre feehng people have attained so far. That the love of humanity, in \nthe absence of any sanctifying ulterior motive, is one more stupidity and \nabomination; that the tendency to love humanity hke this can only get \nits standard, its subtlety, its grain of salt and pinch of ambergris from a \nhigher tendency: — whoever it was that first felt and “experienced” all \nthis, however much his tongue might have stumbled as it tried to express \nsuch a tendemess, let him be forever holy and admirable to us as the man \nwho has flown the highest so far and has got the most beautifully lost!"
    },
    {
      "number": 61,
      "text": "The philosopher as we understand him, we free spirits —, as the man \nwith the most comprehensive responsibihty, whose conscience bears the \nweight ofthe overall development of humanity, this philosopher will make \nuse of rehgion for his breeding and education work, just as he will make use \nof the prevaihng pohtical and economic situation. The influence that can \nbe exerted over selection and breeding with the help of rehgions (and this \ninfluence is always just as destructive as it is creative and formative) varies \naccording to the type of person who falls under their spell and protection. For people who are strong, independent, prepared, and predestined \nfor command, people who come to embody the reason and art of a goveming race, rehgion is an additional means of overcoming resistances, \nof being able to rule. It binds the ruler together with the ruled, giving \nand handing the consciences of the ruled over to the rulers — which is to \nsay: handing over their hidden and most interior aspect, and one which \n\n\nwould very much hke to escape obedience. And if individuals from such \na noble hneage are inchned, by their high spirituahty, towards a retiring \nand contemplative hfe, reserving for themselves only the finest sorts of \nrule (over exceptional young men or monks), then rehgion can even be \nused as a means of securing calm in the face of the turmoil and tribulations of the cruder forms of govemment, and purity in the face of the \nnecessary dirt of pohtics. This is how the Brahmins, for instance, understood the matter. With the help of a rehgious organization, they assumed the power to appoint kings for the people, while they themselves \nkept and felt removed and outside, a people of higher, over-kingly tasks."
    },
    {
      "number": 62,
      "text": "Finally, to show the downside of these rehgions as well and throw hght \non their uncanny dangers: there is a high and horrible price to pay when \nrehgions do not serve as means for breeding and education in the hands of \na philosopher, but instead serve themselves and become sovereign, when \nthey want to be the ultimate goal instead ofa means alongside other means. \nWith humans as with every other type of animal, there is a surplus of failures and degenerates, of the diseased and infirm, of those who necessarily \nsuffer. Even with humans, successful cases are always the exception and,"
    },
    {
      "number": 63,
      "text": "Genuine teachers only take things seriously where their students are concemed — even themselves."
    },
    {
      "number": 64,
      "text": "“Knowledge for its own sake\" — this is the final snare morahty has laid; \nwith it, we become completely entangled in morals once again."
    },
    {
      "number": 65,
      "text": "Knowledge would have httle charm if there were not so much shame to \nbe overcome in order to reach it. \n65a \nPeople are at their least honest when it comes to their God: he is not \nallomed to sin!"
    },
    {
      "number": 66,
      "text": "The tendency to let oneself be debased, robbed, hed to, and exploited \ncould be the shame of a god among men."
    },
    {
      "number": 67,
      "text": "It is barbaric to love one thing alone, since this one love will be pursued \nat the expense of all others. This includes love of God."
    },
    {
      "number": 68,
      "text": "*[ did that\" says my memory. I couldn't have done that — says my pride, \nand stands its ground. Finally, memory gives in."
    },
    {
      "number": 69,
      "text": "You have been a poor observer of hfe if you have not also seen the hand \nthat, ever so gently — kills."
    },
    {
      "number": 71,
      "text": "The sage as astronomer. — If you still experience the stars as something \n“over you,\" you still don't have the eyes of a knower."
    },
    {
      "number": 72,
      "text": "Itis not the strength but the duration of high feehngs that makes for high \nmen."
    },
    {
      "number": 73,
      "text": "Precisely by attaining an ideal, we surpass it. \n73a \nMany peacocks hide their peacock tails — and call that their pride."
    },
    {
      "number": 74,
      "text": "A man with genius is insufferable if he doesn't have at least two more \nthings: gratitude and cleanhness."
    },
    {
      "number": 75,
      "text": "The degree and type of a person's sexuahty reaches up into the furthermost peaks of their spirit."
    },
    {
      "number": 76,
      "text": "In peaceful conditions, the warhke man will attack himself."
    },
    {
      "number": 77,
      "text": "People use their principles to try to tyrannize or justify or honor or insult \nor conceal their habits: — two people with the same principles will probably \nwant utterly different things from them."
    },
    {
      "number": 78,
      "text": "Anyone who despises himself will still respect himself as a despiser."
    },
    {
      "number": 79,
      "text": "If you have character, you also have a typical experience that always comes \nback."
    },
    {
      "number": 80,
      "text": "An issue that has been resolved stops mattering to us. — What did that \ngod\" who counseled “Know yourself!” really mean? Was it perhaps: “Stop \nletting anything matter to you! Become objective!” — And Socrates? — And \nthe “scientific man”? —"
    },
    {
      "number": 81,
      "text": "Itis terrible to die of thirst in the ocean. So do you have to salt your truth \nto the point where it doesn't quench thirst anymore?"
    },
    {
      "number": 82,
      "text": "“Pity for all” — would be harshness and tyranny for you, my dear \nneighbor! — \n\n\n* Apollo."
    },
    {
      "number": 83,
      "text": "Instinct. — When your house is on fire, you even forget about lunch. — Yes, \nbut you pick it out from the ashes."
    },
    {
      "number": 84,
      "text": "Women leam how to hate in the same proportion that they unleam how \nto charm."
    },
    {
      "number": 85,
      "text": "The same affects have different tempos in men and in women: that is why \nmen and women do not stop misunderstanding each other."
    },
    {
      "number": 86,
      "text": "Behind all their personal vanity, women always have an impersonal contempt — for “woman.”"
    },
    {
      "number": 87,
      "text": "Bound heart, free spirit. — If someone binds up his heart and takes it captive, \nhe can give his spirit considerable freedom: I have said this once already. \nBut nobody will beheve me if they do not already know..."
    },
    {
      "number": 88,
      "text": "You start to mistrust very clever people when they get embarrassed."
    },
    {
      "number": 89,
      "text": "\"Terrible experiences make you wonder if the people who have experienced \nthem are not terrible themselves. \ngo \nLove and hate, the very things that weigh other people down, will make \nheavy, heavy-hearted people hghter and momentarily superficial."
    },
    {
      "number": 92,
      "text": "Who, for the sake of his good name, has never — sacrificed himself? —"
    },
    {
      "number": 93,
      "text": "There is no hatred for mankind in affabihty which, for that very reason, \ncontains all too great a contempt for mankind."
    },
    {
      "number": 94,
      "text": "Human maturity: this means rediscovering the seriousness we had towards \nplay when we were children."
    },
    {
      "number": 95,
      "text": "To be ashamed of your immorahty: that is a step on the stairway that \n\n\nultimately leads you to be ashamed of your morahty as well."
    },
    {
      "number": 96,
      "text": "People should leave hfe hke Odysseus left Nausicaa — with more blessings \nthan ardor."
    },
    {
      "number": 97,
      "text": "What? A great man? I can only see an actor of his own ideal."
    },
    {
      "number": 98,
      "text": "When we disciphne our conscience, it kisses us while it bites."
    },
    {
      "number": 99,
      "text": "Disappointment speaks. — “I hstened for an echo and heard only praise -"
    },
    {
      "number": 100,
      "text": "We scholars \nhcentiously from one branch to another; at other times it is gloomy hke \na cloud overloaded with question-marks — and often sick to death of its \nwill! Paralysis of the will: where mon’t you find this cripple today? And \noften how nicely dressed! How seductively dressed! This illness has the \nprettiest fancy-dress clothes and har’s outfits. And most of what presents \nitself in the shop windows these days as “objectivity,” for instance, or \n“scientificity,” “art pour l'art\"? or “pure, will-less knowing,” is only \ndressed-up skepticism and paralysis of the will, — I will vouch for this \ndiagnosis of the European disease. — The disease of the will has spread \nunevenly across Europe. It appears greatest and most varied where the \nculture has been at home for the longest period of time; and it becomes \nincreasingly faint to the extent that “the barbarian” still — or once again — \nasserts his rights under the sagging robes of occidental cultivation. This \nis why the will is most sick in present-day France, a fact which can be \nlogically concluded as easily as it can be palpably felt. France has always \nhad the brilhant historical sense to tum even disastrous changes of its \nspirit into something charming and seductive. Now, it clearly indicates \nits culturally dominant position within Europe by being the school and \nshowcase for all the magic spells of skepticism. The strength to will and, \nin fact, a will to will at length, is somewhat more vigorous in Germany, \nand stronger in the north of Germany than in the center. It is considerably stronger in England, Spain, and Corsica; in one place it is bound up \nwith apathy, in another, with hard heads, — not to mention Italy, which \nis too young to know what it wants, and which first needs to prove that \nit can will —. But it is the strongest of all and the most amazing in that \nvast intermediary zone where Europe, as it were, flows back into Asia: in \nRussia. There, the strength to will has been laid aside and stored up over \na long time; there, the will is waiting threateningly (uncertain whether as \na will of negation or of affirmation), to be discharged (to borrow a favorite \nterm from today’s physicists). More than just Indian wars and Asian intrigues might be needed to reheve Europe of its greatest danger — inner \nrebelhons might be needed as well, the dispersion of the empire into small \nbodies, and, above all, the introduction of parhamentary nonsense, added \nto which would be the requirement that every man read his newspaper \nover breakfast. This is not something I am hoping for. I would prefer \nthe opposite, — I mean the sort of increase in the threat Russia poses that \n9 “Art for art’s sake.” \nIOI \n\n\nBeyond Good and Evil \nwould force Europe into choosing to become equally threatening and, \nspecifically, to acquire a single will by means of a new caste that would \nrule over Europe, a long, terrible will of its own, that could give itself \nmillennia-long goals: — so that the long, spun-out comedy of Europe's \npetty provinciahsm and its dynastic as well as democratic fragmentation \nof the will could finally come to an end. The time for petty pohtics 1s \nover: the next century will bring the struggle for the domination of the \nearth — the compulsion to great pohtics."
    },
    {
      "number": 102,
      "text": "We scholars \n\n\nskepticism ofa bold mascuhnity, which is most closely related to the genius \nfor war and conquest, and which first entered Germany in the shape of \nthe great Frederick. This skepticism despises and nevertheless appropriates; it undermines and takes possession; it does not beheve but does not \ndie out on this account; it gives the spirit a dangerous freedom, but is \nsevere on the heart. The German form of skepticism (being a continued \nFrederickianism that has been intensified to the most spiritual degree) \nhas put Europe under the dominion of German spirit with its critical and \nhistorical mistrust for a long time. Thanks to the unyielding strength \nand tenacity in the mascuhne character of the great German philologists \nand critical historians (seen properly, they were also all artists of decay and \ndestruction), and in spite of all the romanticism in music and philosophy, \na new concept of the German spirit is gradually emerging, and it clearly \ntends towards a mascuhne skepticism: it might be the intrepidity of the \ngaze, the courage and severity of the dissecting hand, or the tenacious will \nto dangerous voyages of discovery, to spirituahzed North Pole expeditions \nunder desolate and dangerous skies. Warm-blooded and superficial humanitarians may have good reasons for crossing themselves in front of \nthis spirit; cet esprit fatahste, ironique, méphistophéhque\" as Michelet calls \nit, not without a shudder. But this *man\" in the German spirit, which \nhas awoken Europe from its “dogmatic slumber,\"'? — if you want to understand how distinctive the fear of this *man\" really is, just remember \nthe earher conception that this one had to overcome, — and how it was \nnot so long ago that a mascuhnized woman? could dare, with boundless \npresumption, to commend the Germans to European sympathies as gentle, good-hearted, weak-willed, poetic fools. You can really understand \nNapoleon's surprise when he got to see Goethe:\"* it showed what people \nhad understood by the term “German spirit\" for centuries. “Voila un \nhomme!” — which was to say: “Now there's a man! And Pd only expected a \nGerman!\" — \n™ “This fatahstic, ironical, Mephistophehan spirit.\" \n12 An allusion to Kant’s claim in the Prolegomena zu einer jeden künftigen Metaphysik (\nto any Future Metaphysics) (1783) that Hume's empiricism awoke him from the dogmatic sl\nof rationahsm. \n13 Madame de Staël in her De l'Allemagne (On Germany) (1810). \n™ See Goethe’s Unterredung mit Napoleon (Discussion with Napoleon) (2 October 1808)."
    },
    {
      "number": 103,
      "text": "Danger in happiness. — “Now everything is at its best, now I love every \nfate: — who wants to be my fate?”"
    },
    {
      "number": 104,
      "text": "It is not their love for humanity but rather the impotence of their love for \nhumanity that keeps today’s Christian from — buming us."
    },
    {
      "number": 105,
      "text": "For free spirits, for the “pious men of knowledge\" — the pra fraus? offends \ntaste (offends their “piety”) more than the impia fraus. This explains \ntheir profound failure to understand the church, which is typical of “free \nspirits” — as their un-freedom."
    },
    {
      "number": 106,
      "text": "Music allows the passions to enjoy themselves. \n? Pious fraud. \n3 [mpious fraud."
    },
    {
      "number": 107,
      "text": "Whenever you reach a decision, close your ears to even the best objections: \nthis is the sign of a strong character. Which means: an occasional will to \nstupidity."
    },
    {
      "number": 108,
      "text": "There are absolutely no moral phenomena, only a moral interpretation of \nthe phenomena..."
    },
    {
      "number": 109,
      "text": "Often enough the criminal is no match for his deed: he cheapens and \nslanders it. \nIIO \nDefenders of criminals are rarely artistic enough to use the beautiful \nhorror of the deed to the advantage of the doer. \nIII \nOur vanity is at its strongest precisely when our pride has been wounded. \nII2 \nWhoever feels himself predestined for seeing and not beheving will find \nall behevers too noisy and pushy: he will fend them off. \nII3 \n“You want him for yourself? Stand in front of him looking embarrassed — ”"
    },
    {
      "number": 113,
      "text": "Beyond Good and Evil \ndress up as romantic or classical or Christian or Florentine or Baroque or \n“national,” in moribus et artibus:5 it “doesn’t look good”! But the “spirit,” \nand particularly the “historical spirit,” finds that even this despair is to \nits own advantage: again and again, a new piece of prehistory or foreign \ncountry will be tried out, tumed over, filed away, packed up, and above all \nstudied. Weare the first age to be educated in puncto? of “costumes,” I mean \nof morals, articles of faith, artistic tastes, and rehgions, and prepared as no \nage has ever been for a camival in the grand style, for the most spiritually \ncamivalesque laughter and high spirits, for the transcendental heights of \nthe highest inanity and Aristophanean world mockery. Perhaps it’s that \nwe still discover a realm of our invention here, a realm where we can \nstill be original too, as parodists of world history or buffoons of God, or \nsomething hke that, — perhaps it’s that, when nothing else from today has \na future, our /aughter is the one thing that does!"
    },
    {
      "number": 114,
      "text": "Any sense of perspective is ruined for women from the very start by enormous expectations about sexual love and by the shame these expectations \nbring."
    },
    {
      "number": 115,
      "text": "Beyond Good and Evil \nseen in all things that have perfected themselves. Perhaps our great virtue \nof historical sense is necessarily opposed to good taste, at least to the very \nbest taste, and it 1s only poorly and haltingly, only with effort that we are \nable to reproduce in ourselves the trivial as well as greatest serendipities \nand transfigurations of human hfe as they hght up every now and then: \nthose moments and marvels when a great force stands voluntarily still in \nfront of the boundless and hmitless —, the enjoyment of an abundance of \nsubtle pleasure in suddenly hamessing and fossihzing, in setthng down \nand estabhshing yourself on ground that is still shaking. Moderation is \nforeign to us, let us admit this to ourselves; our thrill is precisely the thrill \nof the infinite, the unmeasured. Like the rider on a steed snorting to go \nfurther onward, we let the reins drop before the infinite, we modem men, \nwe half-barbarians — and we feel supremely happy only when we are in \nthe most — danger."
    },
    {
      "number": 116,
      "text": "The great epochs of our hves come when we gather the courage to reconceive our evils as what is best in us."
    },
    {
      "number": 117,
      "text": "The will to overcome an affect is, in the end, itself only the will of another, \nor several other, affects."
    },
    {
      "number": 118,
      "text": "There is an innocence in admiration: it is found in people who do not \nreahze that they themselves might also be admired some day. \nIIQ \nDisgust at filth can be so great that it prevents us from cleaning ourselves — \nfrom “justifying” ourselves. \nI20 \nSensuahty often hurries the growth of love so that the root stays weak and \nis easy to tear up. \nI2I \nItis subtle that God leamed Greek when he wanted to become a writer — \nand that he did not leam it better. \n\n\nI22 \nTaking pleasure in praise is, for many, only a courtesy of the heart — which \nis quite the reverse of a vanity of the spirit."
    },
    {
      "number": 119,
      "text": "Beyond Good and Evil \nthat they are boring, we cannot think highly enough of their utihty. \nThey should even be encouraged: as the following rhymes try, in part, \nto do. \nGood barrow pushers, we salute you, \n*More is best\" will always suit you, \nAlways stiff in head and knee, \nLacking spirit, humor too, \nMediocre through and through, \nSans genie et sans espritV?"
    },
    {
      "number": 122,
      "text": "Our virtues \nof bright opulence. These are beautiful, twinkhng, tinkhng, festive words: \ngenuine honesty, love of truth, love of wisdom, sacrifice for knowledge, the \nheroism of truthfulness, — there is something about them that makes you \nswell with pride. But we hermits and marmots, we convinced ourselves \na long time ago and in all the secrecy of a hermit’s conscience that even \nthis dignified verbal pageantry belongs among the false old finery, debris, \nand gold dust of unconscious human vanity, and that the terrible basic \ntext of homo natura’ must be recognized even undemeath these fawning \ncolors and painted surfaces. To translate humanity back into nature; to \ngain control of the many vain and fanciful interpretations and incidental \nmeanings that have been scribbled and drawn over that etemal basic text \nof homo natura so far; to make sure that, from now on, the human being \nwill stand before the human being, just as he already stands before the rest \nof nature today, hardened by the disciphne of science, — with courageous \nOedipus eyes and sealed up Odysseus ears, deaf to the lures of the old \nmetaphysical bird catchers who have been whisthng to him for far too \nlong: “You are more! You are higher! You have a different origin!” — This \nmay be a strange and insane task, but it is a task — who would deny it! \nWhy do we choose it, this insane task? Or to ask it differently: “Why \nknowledge at all?” — Everyone will be asking us this. And we who have \nbeen prodded so much, we who have asked ourselves the same question a \nhundred times already, we have not found and are not finding any better \nanswers..."
    },
    {
      "number": 123,
      "text": "Even concubinage gets corrupted: — by marriage."
    },
    {
      "number": 124,
      "text": "If someone rejoices while buming at the stake it is not because he has \ntriumphed over his pain, but rather over not feehng any pain when he \nexpected to. A parable."
    },
    {
      "number": 125,
      "text": "When weare forced to change our mind about somebody, we count against \nhim the trouble he has put us to."
    },
    {
      "number": 126,
      "text": "A people is nature’s roundabout way of getting six or seven great men. — \nYes: and then of getting around them."
    },
    {
      "number": 127,
      "text": "All proper women find something shameful about science. They think it \nis too forward, as if it would let people peek under their skin — or worse! \nunder their dress and finery."
    },
    {
      "number": 128,
      "text": "The more abstract the truth you want to teach, the more you have to \nseduce the senses to it."
    },
    {
      "number": 129,
      "text": "The devil has the broadest perspective on God, which is why he keeps \nso far away from God: — the devil, that is, as the oldest friend of knowledge."
    },
    {
      "number": 130,
      "text": "What someone 1s begins to reveal itself when his talent diminishes — when \nhe stops showing what he can do. So talent is also a piece of finery; and \nfinery is also a hiding place."
    },
    {
      "number": 131,
      "text": "The sexes deceive themselves about each other: which means they basically only love and honor themselves (or their own ideal, to say it more \nnicely — ). So men would have it that women are placid — but women \nabove all are essentially not placid, just hke cats, however much they have \nrehearsed the appearance of placidity."
    },
    {
      "number": 132,
      "text": "We are best punished for our virtues."
    },
    {
      "number": 133,
      "text": "Someone who does not know how to find the path to Ats ideal hves more \n\n\ncarelessly and impudently than someone without an ideal."
    },
    {
      "number": 134,
      "text": "All credibihty, good conscience, and evidence of truth first come from the \nsenses."
    },
    {
      "number": 135,
      "text": "Pharisaism is not a degeneration in good people: rather, a good part of it \nis the condition of any being good."
    },
    {
      "number": 136,
      "text": "The first one looks for a midwife for his thoughts — the other, for someone \nhe can help: this is how a good conversation begins."
    },
    {
      "number": 137,
      "text": "In deahng with scholars and artists, people are easily led in the wrong \ndirection: behind a remarkable scholar you will not infrequently find a \nmediocre person, and behind a mediocre artist quite often — someone \nreally remarkable."
    },
    {
      "number": 138,
      "text": "When we are awake we do the same thing as when we are dreaming: we \nfirst invent and create the people we are deahng with — and then forget it \nimmediately."
    },
    {
      "number": 139,
      "text": "In revenge and in love, woman is more barbaric than man."
    },
    {
      "number": 140,
      "text": "Advice as riddle. * — If the bond does not spht, — then it first must be bit.”"
    },
    {
      "number": 141,
      "text": "The abdomen is the reason why people are not so quick to consider \nthemselves gods."
    },
    {
      "number": 142,
      "text": "The chastest saying I ever have heard: “Dans le véritable amour c'est l'áme \nqui enveloppe le corps.?*"
    },
    {
      "number": 143,
      "text": "Our vanity would have it that the things we do best are the very things \nthat are most difficult for us. On the origin of many morals. \n4 “Tn true love, it is the soul that envelops the body.”"
    },
    {
      "number": 144,
      "text": "When a woman has scholarly inchnations, there is usually something \nwrong with her sexuahty. Even sterihty makes her prone to a certain \nmascuhnity of taste; man is, if you will, “the sterile animal.”"
    },
    {
      "number": 145,
      "text": "Comparing man and woman overall, you could say: woman would not \nhave a genius for finery if she did not have an instinct for the secondary \nrole."
    },
    {
      "number": 146,
      "text": "Whoever fights with monsters should see to it that he does not become \none himself. And when you stare for a long time into an abyss, the abyss \nstares back into you."
    },
    {
      "number": 147,
      "text": "From old Florentine novellas: but also — from hfe: buona femmina e mala \nfemmina vuol bastone.5 Sacchetti, Nov. 86."
    },
    {
      "number": 148,
      "text": "To seduce those nearest to you into a good opinion, and then credit the \ncredibihty of this opinion: who can equal women in this piece of art? —"
    },
    {
      "number": 149,
      "text": "What an age perceives as evil is usually an untimely after-effect of \nsomething that used to be perceived as good — the atavism of an older \nideal. \n5 *Both good and bad women need the stick.\" From Franco Sacchetti, Novelle (written in \nfourteenth century, but pubhshed in 1724)."
    },
    {
      "number": 150,
      "text": "Around the hero everything tums into tragedy; around the demigod \neverything tums into a satyr play; and around God everything tums \n\n\ninto — what? Perhaps “world”? — \nISI \nItis not enough to have a talent: we also need to have your permission for \nit, — right? my friends?"
    },
    {
      "number": 152,
      "text": "“Paradise is wherever the tree of knowledge stands”: that is what the \noldest and youngest serpents say."
    },
    {
      "number": 153,
      "text": "Whatever is done out of love takes place beyond good and evil."
    },
    {
      "number": 154,
      "text": "Objections, minor infidehties, cheerful mistrust, a dehght in mockery — \nthese are symptoms of health. Everything unconditional belongs to \npathology."
    },
    {
      "number": 155,
      "text": "A sense for the tragic grows and dechnes along with sensuousness."
    },
    {
      "number": 156,
      "text": "Madness is rare in the individual — but with groups, parties, peoples, and \nages it is the rule."
    },
    {
      "number": 157,
      "text": "The thought of suicide is a strong means of comfort: it helps get us \nthrough many an evil night."
    },
    {
      "number": 158,
      "text": "Our strongest drives, the tyrants in us, subjugate not only our reason but \nour conscience as well."
    },
    {
      "number": 159,
      "text": "We have to repay good and bad: but why do we have to repay precisely \nthose people who did us the good or bad?"
    },
    {
      "number": 160,
      "text": "You do not love your knowledge enough anymore, as soon as you communicate it."
    },
    {
      "number": 161,
      "text": "Poets are shameless with their experiences: they exploit them."
    },
    {
      "number": 162,
      "text": "“Our ‘neighbors’ are not the ones next door to us, but rather the ones \nnext door to them” — this is what all peoples beheve."
    },
    {
      "number": 163,
      "text": "Love brings to hght the high and the hidden quahties ofthe lover — whatis \nrare and exceptional about him: to this extent, love easily misleads about \nhis ordinary traits."
    },
    {
      "number": 164,
      "text": "Jesus said to his Jews: “The law was for servants, — love God as I do, as \n\n\nhis son! Why should we care about morals, we sons of God?\" — \n6 In German: Unser Nächster. This means “neighbor” in the Bibhcal sense, which Nietzsc\ncontrasting with Nachbar (the ones next door), a more general term for “neighbor.”"
    },
    {
      "number": 165,
      "text": "Regarding all parties. — A shepherd always needs another bellwether, — or \nsometimes he has to be the wether himself."
    },
    {
      "number": 166,
      "text": "Lies come through our mouths — but the face that accompanies them tells \nthe truth."
    },
    {
      "number": 167,
      "text": "With hard people, intimacy is a source of shame — and something precious."
    },
    {
      "number": 168,
      "text": "Christianity gave Eros poison to drink: — he did not die from it, but \ndegenerated into a vice."
    },
    {
      "number": 169,
      "text": "Talking frequently about yourself can also be a way of hiding."
    },
    {
      "number": 170,
      "text": "There is more intrusiveness in praise than in censure."
    },
    {
      "number": 171,
      "text": "Pity is almost laughable in a man of knowledge, hke tender hands on a \nCyclops."
    },
    {
      "number": 172,
      "text": "Every once in a while, a love of humanity will inspire us to embrace \nsome arbitrary person (because we cannot embrace everyone): but that is \nprecisely what we cannot let the arbitrary person know..."
    },
    {
      "number": 173,
      "text": "We do not hate what we accord httle value, but only what we consider \nequal or superior."
    },
    {
      "number": 174,
      "text": "You utihtarians, even you love everything utile? only as a vehicle for your \ninchnations, — and even you really cannot stand the noise of its wheels?"
    },
    {
      "number": 175,
      "text": "In the end, we love our desires and not the thing desired."
    },
    {
      "number": 176,
      "text": "Other people's vanity offends our taste only when it offends our vanity."
    },
    {
      "number": 177,
      "text": "Perhaps nobody has ever been truthful enough about what “truthfulness” \nis."
    },
    {
      "number": 178,
      "text": "No one beheves in the stupidities of clever people: what a loss of human \nrights!"
    },
    {
      "number": 179,
      "text": "The consequences of our acts grab us by the hair, regardless of the fact \nthat we have “improved” ourselves in the meantime."
    },
    {
      "number": 180,
      "text": "There is an innocence in lying that is the sign of good faith in a cause. \n7 Useful."
    },
    {
      "number": 181,
      "text": "It is inhuman to bless where you are cursed."
    },
    {
      "number": 182,
      "text": "The confidences of our superiors enrage us because they cannot be reciprocated. —"
    },
    {
      "number": 183,
      "text": "“Tm not upset because you hed to me, I'm upset because I don't beheve \n\n\nyou any more.\" —"
    },
    {
      "number": 184,
      "text": "Goodness has a high-spiritedness that looks hke mahce."
    },
    {
      "number": 185,
      "text": "“T dishke him.\" — Why? — “I’m no match for him.\" — Has anyone ever \nM y \ngiven this sort of an answer?"
    },
    {
      "number": 186,
      "text": "In Europe these days, moral sentiment is just as refined, late, multiple, \nsensitive, and subtle as the \"science of morals\" (which belongs with it) \nis young, neophyte, clumsy, and crude: — an attractive contrast, and one \nthat occasionally becomes visible, embodied in the person of the morahst \nhimself. Considering what it signifies, the very phrase \"science of morals\" \nis much too arrogant and offends good taste, which always tends to prefer \nmore modest terms. We should admit to ourselves with all due severity exactly what will be necessary for a long time to come and what is \nprovisionally correct, namely: collecting material, formulating concepts, \nand putting into order the tremendous realm of tender value feehngs and \nvalue distinctions that hve, grow, reproduce, and are destroyed, — and, \nperhaps, attempting to illustrate the recurring and more frequent shapes \nof this hving crystalhzation, — all of which would be a preparation for a \nLypology of morals. Of course, people have not generally been this modest. \nPhilosophers have all demanded (with ridiculously stubbom seriousness) \nsomething much more exalted, ambitious, and solemn as soon as they \ntook up morahty as a science: they wanted morahty to be grounded, — \nand every philosopher so far has thought that he has provided a ground \nfor morahty. Morahty itself, however, was thought to be “given.” What \na distance between this sort of crass pride and that supposedly modest \nhttle descriptive project, left in rot and ruin, even though the subtlest \nhands and senses could hardly be subtle enough for it. Precisely because \nmoral philosophers had only a crude knowledge of moral facta, selected \narbitrarily and abbreviated at random — for instance, as the morahty of"
    },
    {
      "number": 187,
      "text": "Apart from the value of claims hke “there is a categorical imperative in \nus,” the question remains: what do claims hke this tell us about the people \nwho make them? There are morahties that are supposed to justify their \ncreator in the eyes of others, and other morahties that are supposed to calm \nhim down and allow him to be content with himself; still other morahties \nallow him to crucify and humihate himself. He can use some morahties \nto take revenge, others to hide, and still others to transfigure himself and \nplace himself far and away. There are morahties that help their creator to \nforget, and others that let him — or something about him — be forgotten. \nMany morahsts would hke to wield power and impose their creative whims \non humanity; many others (perhaps even Kant himself) want to make it \nclear through their morahty that “the worthy thing about me is that I can \nobey — and it should be the same for you as it is for me!” — in short, even \nmorahty is just a sign language of the affects!"
    },
    {
      "number": 188,
      "text": "Every morahty, as opposed to /aisser-aller,* is a piece of tyranny against \nboth “nature” and “reason.” But this in itself is no objection; for that, \nwe would have to issue yet another decree based on some other morality forbidding every sort of tyranny and unreason. What is essential and \ninvaluable about every morahty is that it is a long compulsion. In order \nto understand Stoicism or Port-Royal or Puritanism, just remember the \ncompulsion under which every language so far has developed strength \nand freedom: the compulsion of meter, the tyranny of rhyme and rhythm. \nLook at how much trouble the poets and the orators of every country \nhave to go through! (including some of today’s prose writers, who have \nan inexorable conscience in their ear) — and all “for the sake of some stupidity,” as utihtarian fools say (and think they are clever for saying it) — or \n“in obsequious submission to arbitrary laws,” as anarchists say (and then \nimagine themselves “free,” even free-spirited). But the strange fact is \nthat everything there is, or was, of freedom, subtlety, boldness, dance, or \nmasterly assurance on earth, whether in thinking itself, or in ruhng, or in \nspeaking and persuading, in artistic just as in ethical practices, has only \ndeveloped by virtue of the “tyranny of such arbitrary laws.” And, in all \n* Letting go."
    },
    {
      "number": 189,
      "text": "The industrious races find it extremely difficult to tolerate idleness: it was \na stroke of genius on the part of the Enghsh instinct to spend Sundays in \ntedium with a fe deum so that the Enghsh people would unconsciously \nlust for their week- and workdays. It is the same type of cleverly invented, \ncleverly interpolated period of fasting that you find all over the ancient \nworld (although there, as is often the case with southem peoples, it is not \nexactly associated with work —). There need to be many types of fasts; \nand wherever powerful drives and habits rule, the law-makers have to be \nsure to put in leap days when these drives are chained up and made to \nreleam what hunger feels hke. Entire generations or epochs, emerging \nin the grips of some moral fanaticism or another, seem (from a higher \nviewpoint) to be just such interposed periods of compulsion and fasting, \nthe times when a drive leams to cower and submit, but also to keep itself \nclean and sharp. Some philosophical sects can be interpreted in this way \nas well (hke the Stoa in the midst of a Hellenistic culture whose air had \nbecome heavy and lascivious with the fragrance of aphrodisiacs). — This \nalso suggests an explanation for the paradox of why it was precisely during \nEurope’s Christian period and only under the pressure of Christian value \njudgments that the sex drive subhmated itself into love (amour-passion?)."
    },
    {
      "number": 190,
      "text": "There is something in Plato's moral philosophy that does not really belong \nto him, but is there in spite of him, as it were: namely, the Socratism that \n5 Love as passion."
    },
    {
      "number": 192,
      "text": "Anyone who investigates the history of a particular science will find in its \ndevelopment a clue to understanding the oldest and most secret processes \nof all *knowledge and cognition\": there as here, rash hypotheses, fictions, \nthe dumb good will to “beheve,” and a lack of mistrust and patience \ndevelop first — our senses leam late and never fully leam to be refined, \ntrusty, careful organs of knowledge. Given some stimulus, our eyes find \nit more convenient to reproduce an image that they have often produced \nbefore than to register what is different and new about an impression: \nthe latter requires more strength, more “morahty.” It is awkward and \ndifficult for the ear to hear something new; we are bad at hstening to \nunfamihar music. When we hear another language, we involuntarily try \nto form the sounds we hear into words that sound more comfortable \nand famihar to us: so, for instance, German people at one point heard \n“arcubahsta” and made it into the word “Armbrust.”7 Even our senses greet \neverything novel with reluctance and hostihty; and affects hke fear, love, \nand hate, as well as passive affects of laziness, will be dominant during \neven the “simplest” processes of sensibihty. — Just as httle as today’s \n7 Both words mean “crossbow.” The German term Armbrust hterally means “arm-breast” and\nmimics the sound but not the sense of the Latin."
    },
    {
      "number": 193,
      "text": "Quidquid luce fuit, tenebris agit? but vice versa too. What we experience \nin dreams, as long as we experience it often enough, ends up belonging to \nthe total economy of our soul just as much as anything we have “really” \nexperienced. Such experiences make us richer or poorer, we have one \nneed more or less, and finally, in the bright hght of day and even in the \nclearest moments when minds are wide awake, we are coddled a httle \nby the habits of our dreams. Suppose someone frequently dreams that \nhe is flying, and as soon as he starts dreaming he becomes aware of the \nart and abihty of fhght as his privilege as well as his most particular, \nmost enviable happiness — someone hke this, who thinks he can negotiate \nevery type of curve and comer with the shghtest impulse, who knows the \nfeehng ofan assured, divine ease, an *upwards\" without tension or force, a \n“downwards” without condescension or abasement — without heaviness! — \nhow could someone with dream experiences and dream habits hke these \nnot see that the word “happiness” is colored and determined differently in \nhis waking day too! how could his demands for happiness not be different? \n8 “What happened in the hght goes on in the dark.”"
    },
    {
      "number": 194,
      "text": "Human diversity is apparent not only in the variety of people's tables \nof goods — which 1s to say the fact that they consider different goods \nworthwhile and that they disagree with each other as to the more or less \nof values, the rank order of commonly acknowledged goods: — diversity \nis much more evident in what they think counts as actually owning and \npossessing a good. When it comes to a woman, for instance, a more modest \nperson might consider disposal over her body and sexual usage as sufficient and satisfactory signs of possession, of ownership. Someone else \nwith a more suspicious and demanding thirst for possession will see the \n“question-mark” here, the fact that this is only the appearance of possession; such a person will want to examine more closely in order to be \nparticularly clear as to whether the woman will give not only herself to \nhim, but also give up what she has or wants for the sake of him —: only \nthis will count as “possession” for him. But even this would not satisfy \nthe mistrust and possessive desires of a third person, who asks himself \nwhether the woman who gives up everything for his sake is not doing this \nfor some sort of a fantasized version of him. He wants to be thoroughly \n(even meticulously) well known before he is able to be loved at all; he \ndoes not dare to let anyone figure him out —. He will not feel that he possesses his beloved fully until she harbors no illusions about him, until she \nloves him just as much for his devihshness and hidden inexhaustibihty \nas for his goodness, patience, and spirituahty. Someone might want to \npossess a people, and he finds all the higher arts of the Caghostro and \nCatihna suited to this goal. Someone else with a more subtle thirst for \npossession will say to himself *one should not deceive where one wants \nto possess\" —. He becomes irritated and impatient at the thought that a \nmask of himself rules the hearts of the people: “which is why I have to \nlet myself be known, and above all know myself!” Among helpful and \ncharitable people you typically discover that clumsy piece of deceit that \nmakes somebody ready before helping him: for instance, acting as if he \n“deserves” help, requires precisely their help, and will prove to be deeply \ngrateful, devoted, and obsequious for any help they give him, — with"
    },
    {
      "number": 195,
      "text": "The Jews — a people “bom for slavery” as Tacitus? and the entire ancient \nworld say, “the people chosen of all peoples” as they themselves say and \nthink — the Jews have achieved that miraculous thing, an inversion of \nvalues, thanks to which hfe on earth has had a new and dangerous charm \nfor several millennia: — their prophets melted together “rich,” “godless,” \n“evil,” “violent,” “sensual” and for the first time coined an insult out of the \nword “world.” The significance of the Jewish people hes in this inversion \nof values (which includes using the word for “poor” as a synonym for \n“holy” and “friend”): the s/ave revolt in morahty begins with the Jews."
    },
    {
      "number": 196,
      "text": "We infer the existence of innumerable dark bodies lying close to the sun, — \nones that we will never see. Between you and me, this is a parable; and \na psychologist of morals will read the entire book of the stars only as a \nlanguage of signs and parables in which much is left silent."
    },
    {
      "number": 197,
      "text": "You utterly fail to understand beasts of prey and men of prey (hke Cesare \nBorgia), you fail to understand “nature” if you are still looking for a \n9 \"Tacitus, Historiae, V, 8."
    },
    {
      "number": 198,
      "text": "All these morals directed at the individual person to promote what people call his “happiness” — are they anything other than recommendations \nfor constraint, in proportion to the degree of danger in which the individual person hves his hfe? or cures for his passions, his good and \nbad tendencies to the extent that they have will to power and want to \nplay master? or large or small acts of clevemess and artifice, tainted with \nthe stale smell of old folk-remedies and old wives’ wisdom? They are \nall baroque in form and unreasonable (because they are directed at “everyone,” because they generahze what should not be generahzed); they \nall speak unconditionally, consider themselves unconditional; they are \nall seasoned with more than just one grain of salt — in fact, they only \nbecome tolerable, and occasionally even seductive, when they leam to \nsmell over-spiced, dangerous, and, above all, “other-worldly.” — On an \nintellectual scale, all this is of httle value and not even remotely “scientific” let alone “wise”; instead, to say it again (and again and again), \nit is clever, clever, clever mixed with stupid, stupid, stupid, — whether \nwe are talking about that indifference and stone column coldness which \nthe Stoics prescribed and apphed as a cure for the feverish idiocy of \nthe affects; or that no-more-laughter, no-more-tears of Spinoza, who so \nnaively champions the destruction of the affects through analysis and \nvivisection; or that method of tuning down the affects to a harmless mean \nwhere they might be satisfied, the Aristotehanism of morals; or even \nmorahty as the enjoyment of affects, intentionally watered down and \nspirituahzed through the symbohsm of art, hke music, for instance, or the \nlove of God and the love of men for the sake of God — since in rehgion \nthe passions regain their civil rights, provided that ...; and finally, even \nthat easy and high-spirited surrender to the affects taught by Hafiz and"
    },
    {
      "number": 199,
      "text": "For as long as there have been people, there have been herds of people as well (racial groups, communities, tribes, folk, states, churches), \nand a very large number of people who obey compared to relatively \nfew who command. So, considering the fact that humanity has been \nthe best and most long-standing breeding ground for the cultivation \nof obedience so far, it is reasonable to suppose that the average person has an innate need to obey as a type of formal conscience that commands: “Thou shalt unconditionally do something, unconditionally not \ndo something,” in short: “Thou shalt.” This need tries to satisfy itself \nand give its form a content, so, hke a crude appetite, it indiscriminately \ngrabs hold and accepts whatever gets screamed into its ear by some commander or another — a parent, teacher, the law, class prejudice, pubhc \nopinion — according to its strength, impatience, and tension. The oddly \nhmited character of human development — its hesitancy and lengthiness, its frequent regressions and reversals — is due to the fact that the \nherd instinct of obedience is inherited the best and at the cost of the \nart of commanding. If we imagine this instinct ever advancing to its furthest excesses, in the end there will be nobody with independence or \nthe abihty to command; or, such people will suffer inwardly from bad \nconsciences and need to fool themselves into thinking that they too are \nonly obeying before they are able to command. This is in fact the situation in Europe today; I call it the moral hypocrisy of the commanders. They do not know how to protect themselves from their bad consciences except by acting hke executors of older or higher commands \n(from their ancestors, constitution, justice system, laws, or God himself) or even by borrowing herd maxims from the herd mentahty, such \nas the “first servants of the people,” or the “instruments of the commonweal.” For his part, the herd man of today’s Europe gives himself the \nappearance of being the only permissible type of man and glorifies those \nTO Moral hcense."
    },
    {
      "number": 200,
      "text": "In an age of disintegration where the races are mixed together, a person \nwill have the legacy of multiple hneages in his body, which means confhcting (and often not merely confhcting) drives and value standards that \nfight with each other and rarely leave each other alone. A man hke this, \nof late cultures and refracted hghts, will typically be a weaker person: his \nmost basic desire is for an end to the war that he zs. His notion of happiness corresponds to that of a medicine and mentahty of pacification (for \ninstance the Epicurean or Christian); it is a notion of happiness as primarily rest, lack of disturbance, repletion, unity at last and the *Sabbath of \nSabbaths,\" to speak with the holy rhetorician Augustine, who was himself \nthis sort of person. — But if confhct and war affect such a nature as one \nmore stimulus and goad to hfe —, and if genuine proficiency and finesse in \nwaging war with himself (which is to say: the abihty to control and outwit \nhimself) are inherited and cultivated along with his most powerful and \nirreconcilable drives, then what emerge are those amazing, incomprehensible, and unthinkable ones, those human riddles destined for victory and \nfor seduction; Alcibiades and Caesar are the most exquisite expressions \nof this type (— and I will gladly set by their side that first European after my taste, the Hohenstaufen Frederick II), and among artists perhaps \nLeonardo da Vinci. They appear in exactly those ages when that weaker \ntype, with his longing for peace, comes to the fore. These types belong \ntogether and derive from the same set of causes."
    },
    {
      "number": 202,
      "text": "Let us immediately repeat what we have already said a hundred times \nbefore, since there are no ready ears for such truths — for our truths — \nthese days. We know all too well how offensive it sounds when someone \nclassifies human beings as animals, without disguises or allegory; and we \nare considered almost sinful for constantly using expressions hke “herd,” \nand “herd instinct” with direct reference to people of “modem ideas.” \nSo what? We cannot help ourselves, since this is where our new insights \nhappen to he. Europe, we have found, has become unanimous in all major"
    },
    {
      "number": 203,
      "text": "We who have a different faith —, we who consider the democratic movement to be not merely an abased form of pohtical organization, but rather \nan abased (more specifically a diminished) form of humanity, a mediocritization and depreciation of humanity in value: where do we need to \nreach with our hopes? — Towards nem philosophers, there is no altemative; towards spirits who are strong and original enough to give impetus \nto opposed valuations and initiate a revaluation and reversal of “etemal \nvalues”; towards those sent out ahead; towards the men of the future who \nin the present tie the knots and gather the force that compels the will of \nmillennia into new channels. To teach humanity its future as its will, as \ndependent on a human will, to prepare for the great risk and wholesale \nattempt at breeding and cultivation and so to put an end to the gruesome rule of chance and nonsense that has passed for “history” so far \n(the nonsense of the “greatest number” is only its latest form): a new \ntype of philosopher and commander will be needed for this some day, and \nwhatever hidden, dreadful, or benevolent spirits have existed on earth will \npale into insignificance beside the image of this type. The image of such \nleaders hovers before our eyes: — may I say this out loud, you free spirits? \nThe conditions that would have to be partly created and partly exploited \nfor them to come into being; the probable paths and trials that would \nenable a soul to grow tall and strong enough to feel the compulsion for \nthese tasks; a revaluation of values whose new pressure and hammer will \nQI \nBeyond Good and Evil \nsteel a conscience and transform a heart into bronze to bear the weight \nof a responsibihty hke this; and, on the other hand, the necessity of such \nleaders, the terrible danger that they could fail to appear or simply fail \nand degenerate — these are our real worries and dark clouds, do you know \nthis, you free spirits? These are the heavy, distant thoughts and storms \nthat traverse the sky of our hves. There are few pains as intense as ever \nhaving seen, guessed, or sympathized while an extraordinary person ran \noff course and degenerated: but someone with an uncommon eye for the \noverall danger that “humanity” itself will degenerate, someone hke us, who \n\n\nhas recognized the outrageous contingency that has been playing games \nwith the future of humanity so far — games in which no hand and not even \na “finger of God\" has taken part! — someone who has sensed the disaster that hes hidden in the idiotic guilelessness and creduhty of “modem \nideas,” and still more in the whole of Christian-European morahty: someone hke this will suffer from an unparalleled sense of alarm. In a single \nglance he will comprehend everything that could be bred from humanity, \ngiven a favorable accumulation and intensification of forces and tasks; he \nwill know with all the prescience of his conscience how humanity has still \nnot exhausted its greatest possibihties, and how often the type man has \nalready faced mysterious decisions and new paths: — he will know even \nbetter, from his most painful memories, the sorts of miserable things that \ngenerally shatter, crush, sink, and tum a development of the highest rank \ninto a miserable affair. The total degeneration of humanity down to what \ntoday's sociahst fools and nitwits see as their “man of the future” — as their \nideal! — this degeneration and diminution of humanity into the perfect \nherd animal (or, as they say, into man in a “free society”), this brutalizing process of tuming humanity into stunted httle animals with equal \nrights and equal claims is no doubt possible! Anyone who has ever thought \nthis possibihty through to the end knows one more disgust than other \nmen, — and perhaps a new fask as well! ..."
    },
    {
      "number": 204,
      "text": "At the risk that morahzing will prove once again to be what it always was \n(namely, an undismayed montrer ses plaies,\" in the words of Balzac), I will \ndare to speak out against an inappropriate and harmful shift in the rank \norder between science and philosophy; this shift has gone completely unnoticed and now threatens to settle in with what looks hke the clearest of \nconsciences. I mean: people need to speak from experience (and experience \nalways seems to mean bad experience, doesn't it?) when it comes to such \nlofty questions of rank, or else they are hke bhnd people talking about \ncolors or hke women and artists speaking out against science (Oh, this \nawful science,” their instincts and shame will sigh, “it always gets to the \nbottom of things!” —). The scientific man's declaration of independence, \nhis emancipation from philosophy, is one of the more subtle effects of the \ndemocratic way of hfe (and death): this self-glorification and presumptuousness of the scholar is in the full bloom of spring, flowering everywhere \nyou look, — which isn't to say that this self-importance has a pleasant smell. \n“Away with all masters!\" — that’s what the rabble instinct wants, even here. \nAnd now that science has been so utterly successful in fending off theology, after having been its “handmaiden” for far too long, it is so high in \n\n\nspirits and low on sense that it wants to lay down laws for philosophy and, \nfor once, play at being “master” — what am I saying! play at being philosopher. My memory (the memory ofa scientific man, if you will!) is teeming \nwith the arrogantly naive comments about philosophy and philosophers \nthat I have heard from young natural scientists and old physicians (not to \n1 “Showing one's wounds.\""
    },
    {
      "number": 205,
      "text": "There are so many different kinds of dangers involved in the development \nof a philosopher these days that it can be doubted whether this fruit is still \ncapable of ripening at all. The height and width of the tower of science have \ngrown to be so monstrously vast that the philosopher is that much more \nhkely to become exhausted before he has even finished his education, or \nto let himself grab hold of something and “speciahze.” And so he is never \nat his best, never reaches a high point in his development from which he \nwould be able to look over, look around, and /ook down. Or he gets there \ntoo late, when he is already past his prime and his strength has started \nto fade; or he gets there disabled, having become coarse and degenerate, \nso that his gaze, his overall value judgment is largely meaningless. Perhaps the very refinement of his intellectual conscience lets him hesitate \nand be slowed down while underway; he is afraid of being seduced into \nbecoming a dilettante, a milhpede with a thousand feet and a thousand \n\n\nfeelers; he knows too well that someone who has lost his self-respect will \nno longer command or lead, even in the field of knowledge: unless he wants \nto become a great actor, a philosophical Caghostro and rabble-rouser of"
    },
    {
      "number": 206,
      "text": "Compared to a genius, which is to say: compared to a being that either \nbegets or gives birth (taking both words in their widest scope —), the scholar, \nthe average man of science, is somewhat hke an old maid. Like her, he has \nno expertise in the two most valuable acts performed by humanity. And, \nas a sort of compensation, both the scholar and the old maid are admitted \nto be respectable — respectabihty 1s always emphasized — although in both \ncases we are annoyed by the obhgatory nature of this admission. Let \nus look more closely: what 1s the scientific man? In the first place, he \nis an ignoble type of person with the virtues that an ignoble type will \nhave: this type is not dominant, authoritative, or self-sufficient. He 1s \nindustrious, he is patiently hned up in an orderly array, he is regular \nand moderate in his abihties and needs, he has an instinct for his own \nkind and for the needs of his kind. These needs include: that piece of \n\n\n3 In German: Versuchen und Versuchungen (see note 16, p. 39 above)."
    },
    {
      "number": 207,
      "text": "However gratefully we might approach the objective spirit and who hasn't \nbeen sick to death at least once of everything subjective, with its damned \nipsissimosity!* — nevertheless, in the end we even have to be cautious of our \ngratitude, and put an end to the exaggerated terms in which people have \nrecently been celebrating the desubjectivization and depersonification of \nspirit, as if this were some sort of goal in itself, some sort of redemption or \ntransfiguration. This kind of thing tends to happen within the pessimist \nschool, which has reasons of its own for regarding “disinterested knowing\" with the greatest respect. The objective man who no longer swears \nor complains hke the pessimist does, the ideal scholar who expresses the \nscientific instinct as it finally blossoms and blooms all the way (after things \nhave gone partly or wholly wrong a thousand times over) — he is certainly \n\n\n+ Nietzsche's coinage from the Latin \"ipsissima\" meaning “very own.”"
    },
    {
      "number": 208,
      "text": "When a philosopher these days makes it known that he is not a skeptic, — and I hope that this could be detected in the account of the objective \nspirit just given — everyone gets upset. People look at him apprehensively, \nthey have so many questions, questions . . . in fact, frightened eavesdroppers (and there are crowds of them these days) will begin to consider \nhim dangerous. It is as if they could hear, in his rejection of skepticism, \nsome sort of evil and ominous sound in the distance, as if a new explosive \nwere being tested somewhere, a dynamite of the spirit, perhaps a newly \ndiscovered Russian nihihne,7 a pessimism bonae voluntatis? that does not \njust say No or will No, but — the very thought is terrible! — does No. It is \ngenerally acknowledged nowadays that no tranquihzer or sedative works \n6 «I despise almost nothing.” In hnes that follow, presque means “almost” and presque \n“almost nothing.” \n7 A neologism coined from “nihihsm.” \n\n\n8 Of goodwill."
    },
    {
      "number": 209,
      "text": "The extent to which the new, warhke age that we Europeans have obviously entered into may, perhaps, also be favorable to the development of \nanother, stronger type of skepticism — for the time being, I would hke to \nrestrict my remarks on this matter toa parable that the friends of German \nhistory will already understand. That completely unscrupulous devotee \nof tall, handsome grenadiers who, as king of Prussia, brought a mihtary \nand skeptical genius into being (and with it, fundamentally, that new type \nof German which is only now approaching in triumph), the questionable, \nmad father of Frederick the Great,'? had the grasp and lucky claw of a \ngenius too, although on one point only: he knew what was missing in \nGermany in those days, and which lack was a hundred times more urgent \nand anxiety-provoking than the lack of something hke education or social \ndecorum, — his dishke for young Frederick came from the anguish of a \nprofound instinct. Men mere lacking; and he suspected, to his most bitter distress, that his own son was not man enough. He was wrong about \nthis, but who wouldn’t have been wrong in his place? He saw his son \nfalhng prey to atheism, esprit, and the entertaining, happy-go-lucky spirit \nof clever Frenchmen: he saw that enormous bloodsucker, the spider of \nskepticism, in the background, and he suspected the incurable misery of a \nheart that was no longer hard enough for evil or for good, ofa shattered will \nthat no longer commanded, that was no longer ab/e to command. Meanwhile, however, a harsher and more dangerous new type of skepticism was \ngrowing in his son (and who knows how much it was encouraged precisely \nby his father’s hatred and the icy melancholy of an isolated will?) — the \n10° Frederick Wilham I."
    },
    {
      "number": 210,
      "text": "So, if something in the image of future philosophers makes us suspect that \nthey will, perhaps, be skeptics (1n the sense just mentioned), then it would \nonly indicate some aspect of them and not who they themselves really are. \nThey could be called critics with equal justification; and they will certainly \nbe engaged in experiments. I have already laid particular emphasis on the \nnotions oftempting, attempting, and the joy of experimenting in the name \nthat I have dared to christen them with: is this because, as critics in body \nand soul, they love to experiment in a new, perhaps broader, perhaps more \ndangerous sense? In their passion for knowledge, won't they need to go \nfurther, with bold and painful experiments, than the faint-hearted, pampered taste of a democratic century can think proper? — Without a doubt: \nthese coming philosophers will be least able to dispense with the quahties \nthat distinguish the critic from the skeptic — quahties that are rather serious and by no means harmless. I mean: the certainty of value standards, the \nconscious implementation of a unity of method, a sly courage, a sohtary \nstance, and capacity for responsibihty. In fact, these philosophers admit \nto taking p/easure in saying no, in dissecting, and in a certain level-headed \ncruelty that knows how to guide a knife with assurance and subtlety, even \nwhen the heart is bleeding. They will be more severe (and perhaps not \nalways with themselves alone) than humane people might wish them to \nbe. They will not engage with “truth” in such a way that it “pleases” or \n“elevates” or “inspires” them; they will hardly beheve that the truth, of \nall things, would keep the feehngs this amused. These severe spirits will \nsmile when they hear someone say: “This thought elevates me: how could \nit fail to be true?” Or: “This work charms me: how could it fail to be beautiful?\" Or: “That artist ennobles me: how could he fail to be noble?\" — they \nmight be ready not just with a smile but with a genuine disgust for all these \nover-enthusiasms, ideahsms, femininities, hermaphrodisms. And anyone \nwho knows how to follow these spirits down into the secret chambers of \ntheir heart is not hkely to discover any intention to reconcile “Christian \nfeehngs” with “ancient taste\" or with anything hke “modem parhamentarianism” (although these sorts of concihatory overtures are said to take \nplace in our very uncertain and consequently very concihatory century, \neven among philosophers). These philosophers of the future will demand \n(and not only of themselves) critical disciphne and every habit that leads to \ncleanhness and rigor in matters of the spirit. They might even wear these"
    },
    {
      "number": 212,
      "text": "It seems increasingly clear to me that the philosopher, being necessarily a \nperson of tomorrow and the day after tomorrow, has, in every age, been \nand has needed to be at odds with his today: his enemy has always been \nthe ideal of today. So far, all these extraordinary patrons of humanity who \nare called philosophers (and who have seldom felt hke friends of wisdom, \nbut hke disagreeable fools and dangerous question-marks instead —) have \nfound that their task, their harsh, unwanted, undeniable task (though in \nthe end, the greatness of their task) lay in being the bad conscience of their \nage. In applying a vivisecting knife directly to the chest of the virtues of the \nage, they gave away their own secret: to know a new greatness in humanity, \na new, untraveled path to human greatness. Every time they have done \nthis, they have shown how much hypocrisy and laziness, how much letting \nyourself go and letting go of yourself, how many hes are hidden beneath \nthe most highly honored type of their present-day morahty, and how much \nvirtue is out of date. Every time, they have said: “We need to go there, out \nthere, out where you feel least at home today.” When encountering a world \nof “modem ideas” which would gladly banish everyone into a comer and \n“speciahzation,” a philosopher (if there could be philosophers today) \nwould be compelled to locate the greatness of humanity, the concept \nof “greatness,” in the very scope and variety of humanity, in its unity \nin multiphcity. He would determine even value and rank according to \nhow much and how many things someone could carry and take upon \nhimself, how far someone could stretch his responsibihty. Today, the will \nis weakened and diluted by the tastes and virtues of the times, and nothing \nis as timely as weakness of will: this is why precisely strength of will and"
    },
    {
      "number": 213,
      "text": "It is difficult to leam what a philosopher is, because it cannot be taught: \nyou have to “know” by experience, — or you should be proud that you \ndo not know it at all. But nowadays everyone talks about things that they \ncannot experience, and most especially (and most terribly) when it comes \nto philosophers and philosophical matters. Hardly anyone knows about \nthem or is allowed to know, and all popular opinions about them are false. \nSo, for instance, the genuinely philosophical compatibihty between a bold \nand hvely spirituahty that runs along at a presto, and a dialectical rigor and"
    },
    {
      "number": 214,
      "text": "Our virtues? — We probably still have our virtues too, although of course \nthey will not be those trusting and muscular virtues for which we hold our \ngrandfathers in honor — but also shghtly at arm’s length. We Europeans \nfrom the day after tomorrow, we firstbom of the twentieth century, — with \nall of our dangerous curiosity, our diversity and art of disguises, our womout and, as it were, saccharine cruelty in sense and in spirit, — {f we happen \nto have virtues, they will presumably only be the ones that have leamed \nbest how to get along with our most secret and heartfelt propensities, with \n\n\nour most fervent desires. So let us look for them in our labyrinths! where, \nas we know, so many things lose their way, so many things get entirely lost. \nAnd is there anything more beautiful than /ooking for your own virtues? \nDoesn't this almost mean: beheving in your own virtue? But this “beheving in your own virtue” — isn’t this basically what people used to call their \n“good conscience,” that venerable, long-haired pigtail of a concept that \nhung on the back of our grandfathers’ heads, and often enough behind \ntheir intellects too? And so it seems that however up-to-date and unworthy of grandfatherly honor we might otherwise appear, there is nevertheless one respect in which we are the worthy grandchildren of these \ngrandfathers, we last Europeans with a good conscience: we still wear \ntheir pigtail. — Oh! If you knew how soon, so soon now — things will be \ndifferent! . . ."
    },
    {
      "number": 215,
      "text": "Just as in the celestial realm, the track of one planet will sometimes be \ndetermined by two suns; just as, in certain cases, suns of different colors \nwill shine on a single planet with red hght one moment and green hght \nthe next, and then strike it again, inundating it with many colors all at \nonce: in the same way, thanks to the complex mechanics of our “starry \nskies,\" we modem men are determined by a diversity of morals; our actions \nshine with different colors in tum, they are rarely unambiguous, — and it \nhappens often enough that we perform multi-colored actions."
    },
    {
      "number": 216,
      "text": "To love your enemies? I think this has been leamed quite well: it happens \nthousands of times these days, in large and small ways; in fact, something \neven higher and more subhme happens every once in a while — we leam to \ndespise when we love and precisely when we love the most. But all of this \nis unconscious, noiseless, lacking in pomp or pageantry but possessing \nthat shame and concealed goodness which forbids the mouth from using \nany solemn words or virtuous formulas. Morahty as posturing — offends \nour taste these days. This is progress too, just as it was progress for our \nfathers when rehgion as posturing finally offended their taste, including \nthe hostihty and Voltairean bittemess towards rehgion (and everything \nthat used to belong to the sign language of free spirits). No puritan htany, \nmoral homily, or petty bourgeois respectabihty wants to resonate with the \nmusic in our conscience and the dance in our spirit."
    },
    {
      "number": 217,
      "text": "Watch out for people who put a high value on being credited with moral \ntact and with subtlety in making moral distinctions! They will never \nforgive us if they ever make a mistake in front of us (or especially about \nus), — they wilhnevitably become our instinctive slanderers and detractors, \neven if they still remain our “friends.” Blessed are the forgetful: for they \nwill “have done” with their stupidities too."
    },
    {
      "number": 218,
      "text": "The French psychologists — and where else are there still psychologists \ntoday? — have never grown tired of their bitter and manifold dehght in \nIIO \nOur virtues \nthe bêtise bourgeoise,! somewhat as if... enough, this reveals something \nabout them. For instance, Flaubert, the good citizen of Rouen, ultimately \nstopped seeing, hearing, or tasting anything else: this was his brand of \nself-torture and subtler cruelty. Now — because this is getting boring — I \nrecommend another source of amusement for a change: the unconscious \ncunning that all good, fat, well-behaved, mediocre spirits have shown towards higher spirits and their tasks, that subtle, intricate, Jesuitical cunning that is a thousand times more subtle than any taste or understanding \nevinced by this middle class in its best moments — it is even more subtle \nthan its victims’ understanding (which is on-going proof that “instinct” \nis the most intelhgent type of intelhgence discovered so far). In short, you \npsychologists should study the philosophy of the “rule” in its struggle \nagainst the “exception”: there you will see drama good enough for gods \nand divine mahce! Or, to be even more up to date: vivisect the “good \nman,” the “homo bonae voluntatis? . . . yourselves!"
    },
    {
      "number": 219,
      "text": "Moral judgment and condemnation is the favorite revenge of the spiritually hmited on those who are less so, as well as a type of compensation for \n\n\nhaving been shghted by nature, and an opportunity to finally acquire spirit \nand become refined: — mahce spirituahzes. It warms the bottom of their \nhearts for there to be a standard that makes them the equal of even people \nwho are teeming with all the quahties and privileges of spirit: — they fight \nfor the “equahty of all before God\" and almost need to beheve in God for \nthis reason alone. Among them are the strongest opponents of atheism. \nIf anyone were to tell them that “a high spirituahty is beyond comparison \nwith any sort of good behavior or worthiness of a merely moral man,” they \nwould be hvid: — I certainly would not do it. I would rather flatter them by \nclaiming that a high spirituahty is itself only the final, monstrous product \nof moral quahties; that it is a synthesis of all the states attributed to the \n“merely moral\" men after they had been acquired individually, through \nlong disciphne and practice, perhaps through whole series of generations; \nthat high spirituahty is just the spirituahzation of justice and a benevolent severity that knows how to charge itself with the preservation of the \n* Bourgeois stupidity. \n? *Man of goodwill.\" \nIII \nBeyond Good and Evil \norder of rank in the world among things themselves — and not just among \npeople."
    },
    {
      "number": 220,
      "text": "Given the popularity of the term “disinterested” in praising people these \ndays, we need to be aware (although this might prove dangerous) of what it \nis that really interests the people and what sorts of things the common man \ncares truly and deeply about (including educated people and even scholars \nand, unless I am badly mistaken, the philosophers as well). The fact then \nemerges that the overwhelming majority of things that interest and appeal to the more refined and discriminating tastes, to every higher nature, \nwill strike the average person as utterly *uninteresting.\" If he notices a \ndevotion to it anyway, then he calls it “désintéressé” and wonders how it is \npossible to act in a “disinterested” fashion. There have been philosophers \nwho have even known how to express this popular perplexity in a seductive \nand mystico-otherworldly way (— perhaps because they did not have firsthand knowledge of higher natures?) — instead of laying down the naked \nand fully proper truth that a “disinterested” action is a very interesting \n\n\nand interested action, provided . . . “And love?” — What? Even an action \ndone out of love is supposed to be “unegoistic”? But you fools — ! “And \npraise for the self-sacrificing?\" But anyone who has really made sacrifices \nknows that he wanted and got something in retum, — perhaps something \nof himself in retum for something of himself — that he gave up here in \norder to have more there, perhaps in order to be more in general, or just \nto feel hke “more.” But this is a realm of questions and answers in which \na more discriminating spirit will not want to stay for very long: the truth \nis already desperate to keep herself from yawning when she is required to \nrespond. In the end, she is a woman: we should not do violence to her."
    },
    {
      "number": 221,
      "text": "“It sometimes happens,” said a morahstic pedant and stickler for detail, \n“that I honor and esteem an altruistic person. Not because he is altruistic, \nhowever, but because it seems to me that he has the right to help another \nperson at his own expense. Enough, it is always a question of who Ae is and \nwho that other is. For instance, in a person who was made and determined \nfor command, self-denial and modest retreat would not be a virtue but \nII2 \nOur virtues \nthe waste ofa virtue: that is how it seems to me. Every unegoistic morahty \nthat considers itself unconditional and is directed toward everyone does \nnot just sin against taste: It Is a provocation to sins of omission, and one \nmore temptation under a mask of benevolence —a temptation and injury to \nprecisely the higher, the rarer, the privileged. Morals must be compelled \nfrom the very start to bow before rank order, their presumptuousness must \nbe forced onto their conscience, — until they are finally in agreement with \neach other that it is immoral to say: ‘What’s right for the one is fair for the \nother.\" — So says my morahstic pedant and Pbonhomme:? does he really \ndeserve to be laughed at for urging morals to morahty in this way? But \nyou should not be too right if you want to get a laugh; a kemel of wrong \nbelongs to even a good taste."
    },
    {
      "number": 222,
      "text": "Wherever pity is preached these days — and if you are hstening properly, no \nother rehgion is preached any more — let the psychologist open up his ears. \nThrough all the vanity, through all the noise that this preacher (hke all \npreachers) intrinsically possesses, the psychologist will hear the genuine, \n\n\nrasping, groaning sound of se/f-hatred. This self-hatred belongs to the \ndarkening and increasing ughness of Europe, which have been growing for \na hundred years now (and whose first symptoms were already documented \nin Gahani’s thought-provoking letter to Madame d'Epinay): if it is not \nthe cause! The man of “modem ideas,” this proud ape, is exceedingly \nunhappy with himself: this is clear. He suffers: and his vanity would have \nit that he only pities...*"
    },
    {
      "number": 223,
      "text": "The hybrid mixed man of Europe — a fairly ugly plebeian, all in all — \nabsolutely must have a costume: he needs history as a storage closet of \ncostumes. Of course, he notices that nothing really looks right on him, — \nhe keeps changing. Just look at these rapid preferences and changes in the \nmasquerade of styles over the course of the nineteenth century; and at the \nmoments of despair over the fact that “nothing suits” us—. It is pointless to \n3 Good man. \n+ In German: mit leidet (hterally: “suffers with\"). Here as elsewhere, Nietzsche is pl\nsimilarities between the terms /eiden (to suffer) and Mitleid (pity)."
    },
    {
      "number": 224,
      "text": "The Aistorical sense (or the abihty quickly to guess the rank order of the valuations that a people, a society, an individual has hved by, the “divinatory \ninstinct” for the connections between these valuations, for the relationship \nbetween the authority of values and the authority of effective forces): this \nhistorical sense that we Europeans claim as our distinguishing characteristic comes to us asa result of that enchanting and crazy half-barbarism into \nwhich Europe has been plunged through the democratic mixing of classes \nand races, — only the nineteenth century sees this sense as its sixth sense. \n\"Thanks to this mixture, the past of every form and way of hfe, of cultures \nthat used to he side by side or on top of each other, radiates into us, we \n“modem souls.\" At this point, our instincts are running back everywhere \nand we ourselves are a type of chaos —. “Spirit,” as I have said, eventually \nfinds that this is to its own advantage. Because of the half-barbarism in \nour bodies and desires, we have secret entrances every where, hke no noble \nage has ever had, and, above all, access to the labyrinths of unfinished cultures and to every half-barbarism that has ever existed on earth. And since \nthe most considerable part of human culture to date has been just such \nhalf-barbarism, the “historical sense\" practically amounts to a sense and \n5 [n customs and arts. \n6 With respect to."
    },
    {
      "number": 225,
      "text": "Hedonism, pessimism, utihtarianism, eudamonianism: these are all ways \nof thinking that measure the value of things according to pleasure and pain, \nwhich is to say according to incidental states and triviahties. They are all \nforeground ways of thinking and naivetés, and nobody who is conscious of \nboth formative powers and an artist’s conscience will fail to regard them \nwith scom as well as pity. Pity for you! That is certainly not pity as you \nunderstand it: it is not pity for social “distress,” for “society” with its \nsick and injured, for people depraved and destroyed from the beginning \nas they he around us on the ground; even less is it pity for the grumbhng, dejected, rebelhous slave strata who strive for dominance — they \ncall it “freedom.” Our pity is a higher, more far-sighted pity: — we see \nhow humanity is becoming smaller, how you are making it smaller! — and \nthere are moments when we look on your pity with indescribable alarm, \nwhen we fight this pity —, when we find your seriousness more dangerous \nthan any sort of thoughtlessness. You want, if possible (and no “if possible” is crazier) to abohsh suffering. And us? — it looks as though we would \nprefer it to be heightened and made even worse than it has ever been! \nWell-being as you understand it — that is no goal; it looks to us hke an \nend! — a condition that immediately renders people ridiculous and despicable — that makes their dechne into something desirable! The disciphne \nof suffering, of great suffering — don’t you know that this disciphne has"
    },
    {
      "number": 226,
      "text": "We immorahsts! — This world as it concems us, in which we need to love \nand be afraid, this almost invisible, inaudible world of subtle command, \nsubtle obedience, a world of the “almost” in every respect, twisted, tricky, \nbarbed, and loving: yes, it is well defended against clumsy spectators and \nfriendly curiosity! We have been woven into a strong net and shirt of \nduties, and cannot get out of it —, in this sense we are “people of duty,” — \neven us! It is true that we sometimes dance quite well in our “chains” and \nbetween our “swords”; it is no less true that more often we grind our teeth \nand feel impatient at all the secret harshness of our fate. But we can do as \nwe please: fools and appearances will speak up against us, claiming “those \nare people without duties\" — fools and appearances are always against us!"
    },
    {
      "number": 227,
      "text": "Genuine honesty? assuming that this is our virtue and we cannot get rid \nof it, we free spirits — well then, we will want to work on it with all the \n8 In German: Redhchkeit."
    },
    {
      "number": 228,
      "text": "You will have to forgive me for having discovered that all moral philosophy \nso far has been boring and should be classified as a soporific — and that \nnothing has done more to spoil “virtue” for my ears than this tediousness \nof its advocates; although I would not want to underestimate their general \nutihty. It is quite important that as few people as possible think about \nmorahty — consequently, it is really quite important for morahty not to \nsomehow tum interesting one of these days! But there is no need to worry! \n9 “We strive for the forbidden” from Ovid's Amores, III, 4, 17."
    },
    {
      "number": 229,
      "text": "Mature epochs that have the right to be proud of their humanity are still \nso full of fear, so full of superstitious fear of the “cruel and wild beast\" \n(although the pride these more humane ages feel is actually caused by \ntheir mastery of this beast), that even obvious truths remain unspoken \nfor centuries, as 1f by agreement, because they have the appearance of \n\n\nhelping bring the wild beast back to hfe after it had finally been killed \noff. Perhaps I am taking a risk in allowing a truth hke this to escape: let \nother people recapture it and make it drink the “milk of pious reflection” \nuntil it hes quiet and forgotten in its old comer. — People should rethink \ntheir ideas about cruelty and open up their eyes; they should finally leam \nimpatience, so that big, fat, presumptuous mistakes hke this will stop \nwandering virtuously and audaciously about. An example of this is the \nmistaken ideas about tragedy that have been nurtured by both ancient \nand modem philosophers. This is my claim: almost everything we call \n“higher culture” is based on the spirituahzation and deepening of cruelty. \nThe “wild animal” has not been killed off at all; it is ahve and well, it \nhas just — become divine. Cruelty is what constitutes the painful sensuahty of tragedy. And what pleases us in so-called tragic pity as well as in \neverything subhme, up to the highest and most dehcate of metaphysical \ntrembhngs, derives its sweetness exclusively from the intervening component of cruelty. Consider the Roman in the arena, Christ in the rapture \nof the cross, the Spaniard at the sight of the stake or the bullfight, the \npresent-day Japanese flocking to tragedies, the Parisian suburban laborer \nwho is homesick for bloody revolutions, the Wagnerienne who unfastens \n12 “Without genius and without spirit.” \nOur virtues \nher will and lets Tristan und Isolde “wash over her” — what they all enjoy \nand crave with a mysterious thirst to pour down their throats is “cruelty,” \nthe spiced drink of the great Circe. We clearly need to drive out the silly \npsychology of the past; the only thing this psychology was able to teach \nabout cruelty was that it originated from the sight of another’s suffering. \nBut there is abundant, overabundant pleasure in your own suffering too, \nin making yourself suffer, — and wherever anyone lets himself be talked \ninto self-denial in the rehgious sense, or self-mutilation (as the Phoenicians \nor ascetics did), or into desensitization, disembowelment or remorse in \ngeneral, or into puritanical penitential spasms, vivisections of conscience \nor a Pascahan sacrifizio dell'intelletto'? — wherever this is the case, he is \nsecretly being tempted and urged on by his cruelty, by that dangerous \nthrill of self-directed cruelty. Finally, people should bear in mind that \neven the knower, by forcing his spirit to know against its own inchnation and, often enough, against the wishes of his heart (in other words, \nto say “no” when he would hke to affirm, love, worship), this knower \nwill prevail as an artist of cruelty and the agent of its transfiguration. \nEven treating something in a profound or thorough manner is a violation, \na wanting-to-hurt the fundamental will of the spirit, which constantly \ntends towards semblances and surfaces, — there is a drop of cruelty even \nin every wanting-to-know."
    },
    {
      "number": 230,
      "text": "Perhaps people will not immediately understand what I have said here \nabout a “fundamental will of the spirit”: let me explain. — The commanding element (whatever it is) that is generally called “spirit” wants to \ndominate itself and its surroundings, and to feel its domination: it wills \nsimphcity out of multiphcity, it is a binding, subduing, domineering, and \ntruly masterful will. Its needs and abihties are the same ones that physiologists have estabhshed for everything that hves, grows, and propagates. \nThe power of spirit to appropriate foreign elements manifests itself in a \nstrong tendency to assimilate the new to the old, to simphfy the manifold, \nto disregard or push aside utter inconsistencies: just as it will arbitrarily \nselect certain aspects or outhnes ofthe foreign, of any piece ofthe “extemal \nworld,” for stronger emphasis, stress, or falsification in its own interest. Its \n13 Sacrifice of the intellect. \nI2I \nBeyond Good and Evil \nintention here is to incorporate new “experiences,” to classify new things \ninto old classes, — which is to say: it aims at growth, or, more particularly, \nthe feehng of growth, the feehng of increasing strength. This same will \nis served by an apparently opposite drive of spirit, a suddenly emerging \nresolution in favor of ignorance and arbitrary termination, a closing of its \nwindows, an inner nay-saying to something or other, a come-no-closer, a \ntype of defensive state against many knowable things, a contentment with \ndarkness, with closing horizons, a yea-saying and approval of ignorance: \nall of which are necessary in proportion to the degree of its appropriating \nforce, its “digestive force,” to speak metaphorically — and really, “spirit” \nresembles a stomach more than anything. The spirit's occasional will to be \ndeceived belongs here too, perhaps with a playful hunch that things are not \none way or the other, that people just accept things as one way or the other, \nasense of pleasure in every uncertainty and ambiguity, a joyful self-dehght \nat the arbitrary narrowness and secrecy of a comer, at the all-too-close, \nthe foreground, at things made bigger, smaller, later, better, a self-dehght \nat the sheer caprice in all these expressions of power. Finally, the spirit's \nnot quite harmless wilhngness to deceive other spirits and to act a part in \nfront of them belongs here too, that constant stress and strain of a creative, \nproductive, mutable force. What the spirit enjoys here is its multiphcity \nof masks and its artfulness, and it also enjoys the feehng of security these \nprovide, — after all, its Protean arts are the very things that protect and \nconceal it the best! — This will to appearances, to simphfication, to masks, \nto cloaks, in short, to surfaces — since every surface is a cloak — meets \n\n\nresistance from that subhme tendency of the knower, who treats and wants \nto treat things in a profound, multiple, thorough manner. This is a type of \ncruelty on the part of the intellectual conscience and taste, and one that \nany brave thinker will acknowledge in himself, assuming that he has spent \nas long as he should in hardening and sharpening his eye for himself, and \nthat he is used to strict disciphne as wellas strict words. He will say *There \nis something cruel in the tendency of my spirit”: — just let kind and virtuous people try to talk him out of it! In fact, it would sound more pohte \nif, instead of cruelty, people were to accuse, mutter about and praise us as \nhaving a sort of *wild honesty\" — free, very free spirits that we are: — and \nperhaps this is what our reputation will really be — posthumously? In the \nmeantime — because this won't be happening for a while — we are the least \nhkely to dress ourselves up with these sorts of moral baubles and beads: \nall the work we have done so far has spoiled our taste for precisely this sort"
    },
    {
      "number": 231,
      "text": "Leaming transforms us, it acts hke all other forms of nourishment that do \nnot just “preserve” —: as physiologists know. But at our foundation, “at the \nvery bottom,” there is clearly something that will not leam, a brick wall \nof spiritual fatum,'? of predetermined decisions and answers to selected, \npredetermined questions. In any cardinal problem, an immutable “that is \nme” speaks up. When it comes to men and women, for instance, a thinker \ncannot change his views but only reinforce them, only finish discovering \nwhat, to his mind, “is estabhshed.” In time, certain solutions are found \nto problems that inspire our strong behefs in particular; perhaps they will \n™ Natural man. \n15 Fate."
    },
    {
      "number": 232,
      "text": "Women want to become independent, so they are beginning to enhghten \nmen about the “woman an sich” — this is one of the worst developments \nin Europe's general trend towards increasing ughness. Just imagine what \nthese clumsy attempts at female scientificity and self-disclosure will bring \nto hght! Women have so much cause for shame; they contain so much that \nis pedantic, superficial, and schoolmarmish as well as narrowmindedly \narrogant, presumptuous, and lacking in restraint (just think about their \ninteractions with children!), all of which has been most successfully restrained and kept under control by their fear of men. Look out when the \n\"etemal tedium of woman\" (which they all have in abundance!) first dares \nto emerge! When, on principle, they start completely forgetting their discretion and their art — of grace, play, chasing-all-cares-away, of making \nthings easier and taking them hghtly, as well as their subtle skill at pleasant desires! Even now, female voices are becoming heard which — holy \n\n\nAristophanes! — are terrifying, and threaten with medicinal clarity what, \nin the first and last instance, women want from men. Isn't it in the very \nworst taste when women prepare to be scientific hke this? Fortunately, \nenhghtenment had been a man's business, a man's talent until now — as \nsuch, we could remain *among ourselves.\" And with respect to everything \nthat women write about “woman,” we can ultimately reserve a healthy \ndoubt as to whether women really want — and are able to want — to provide \nenhghtenment about themselves . . . If this is not really all about some \nwoman trying to find a new piece of finery for herself (and isn't dressing \nup a part of the Etemal Feminine?), well then, she wants to inspire fear of \n16 In German: das “Weib an sich.” The term “an sich” means “in itself,” as in Kant’s Di\n(thing in itself). I have left the term in German because any Enghsh rendering is clum\nGerman retains both the gender neutrahty and the philosophical connotations of the ter"
    },
    {
      "number": 233,
      "text": "It shows corruption of the instincts — even apart from the fact that it \nshows bad taste — when a woman refers specifically to Madame Roland or \nMadame de Staél or Monsieur Georges Sand, as if that proved something \nin favor of the “woman an sich.” Men consider these the three comical \nwomen an sich — nothing else! — and precisely the best involuntary counterarguments against emancipation and female self-determination."
    },
    {
      "number": 234,
      "text": "Stupidity in the kitchen; woman as cook; the spine-chilhng thoughtlessness in the feeding of the family and the head of the house! Women do \nnot understand what food means: and yet want to cook! If woman were a \nthoughtful creature, then the fact that she has been the cook for thousands \nof years would surely have led her to discover the greatest physiological \nfacts, and at the same time make the art of medicine her own! Bad cooking \n17 “Woman should be silent in church.” \n18 “Woman should be silent about pohtics.” \n19 “Woman should be silent about woman.”"
    },
    {
      "number": 235,
      "text": "There are phrases and masterstrokes of the spirit, there are aphorisms, \na small handful of words, in which an entire culture, an entire society is \nsuddenly crystalhzed. Madame de Lambert's occasional remark to her \nson is one of them: “Mon ami, ne vous permettez jamais que de fohes qui \nvous feront grand plaisir? 7? — which, by the way, is the most motherly and \nastute remark that has ever been addressed to a son."
    },
    {
      "number": 236,
      "text": "What Dante and Goethe beheved about women — the former when he \nsang “ella guardava suso, ed 10 in lei,”** the latter when he translated it as \n“the Etemal Feminine draws us upward” —:** I have no doubt that any \nnoble woman will object to this behef, since this is just what she beheves \n\n\nabout the Etemal Mascuhne."
    },
    {
      "number": 237,
      "text": "Seven httle maxims about women \nSuddenly we’re bored no more when a man crawls through the door! \nEE \nAge, alas! and science too gives weaker virtues strength anew. \n* ok \nBlack gowns and a silent guise make any woman look quite — wise. \n* ok \nWho to thank for my success? God — and my own tailoress. \n* ok \n20 “My friend, only allow yourself the folhes that will give you great pleasure.” \n?! “She looked up, and I at her.” From Dante’s Divina Commedia: Paradiso, ll, 22. \n?? From Goethe's Faust II, hne 12110f."
    },
    {
      "number": 238,
      "text": "To be wrong about the fundamental problem of “man and woman”; on \nthe one hand, to deny the most abysmal antagonism and the necessity \nof an etemally hostile tension; and, on the other hand, to dream, perhaps, of equal rights, equal education, equal entitlements and obhgations: \nthat is a typical sign of a shallow mind, and a thinker who has proven to \nbe shallow in this dangerous area — shallow in instinct! —, can be generally regarded as suspicious, or, even more, as shown up for what he \nis, as exposed. He will probably be too “short” for all the fundamental questions of hfe, including future hfe, and unable to get down to \nthem in any depth. On the other hand, someone who has the same depth \nin his spirit as he does in his desires, and also that depth of goodwill \nwhich is capable of harshness and strictness and is easily mistaken for \nthem — that sort of man will only ever be able to think about woman in \nan oriental manner. He needs to understand the woman as a possession, \nas property that can be locked up, as something predestined for servitude \nand fulfilled by it. In this he has to adopt the position of Asia’s enormous rationahty, Asia’s superiority of instinct, just as the Greeks once \ndid (being Asia’s best heirs and students); we know that, from Homer \nup to the times of Pericles, while their culture was growing and their \nstrength expanding, the Greeks were gradually becoming stricter with \nwomen too — in short, more oriental. How necessary, how logical — in"
    },
    {
      "number": 239,
      "text": "The men of our epoch treat the weaker sex with more respect than any \nepoch has ever done — this is part of the democratic tendency and fundamental taste, as 1s a lack of respect for age — is it any wonder that \nthis respect is immediately misused? People want more, people leam to \nmake demands, people ultimately find this respect tax almost hurtful, \npeople would prefer to compete for rights or, in all seriousness, wage war: \nenough, woman loses her shame. Let us immediately add that she also \nloses her taste. She forgets her fear of man: but the woman who “forgets \nfear\" abandons her most feminine instincts. It is fair enough and also \nunderstandable enough for women to dare to emerge when fear of men \nis no longer inculcated, or, to be more exact, when the man in men is \nno longer wanted and cultivated; what is more difficult to understand is \nthat in the process — women degenerate. This is happening today, make \n\n\nno mistake about it! Wherever the industrial spirit has won out over the \nmihtary and aristocratic spirit, women are now striving for the economic \nand legal independence ofa clerk: *the woman as clerk\" is written on the \ngateway to the developing, modem society. While women are seizing new \nrights in this manner, trying to become “master” and writing “progress” \nfor women on their flags and pennants, the opposite is taking place with \nterrifying clarity: woman are regressing. Ever since the French Revolution, \nthe influence of women in Europe has decreased proportionately as they \nhave gained rights and entitlements. Accordingly, the *emancipation of \nwomen,” to the extent that it has been demanded and called for by women \nthemselves (and not just by shallow-minded mascuhne dolts), tums out \nto be a strange symptom of the increased weakening and softening of the \nmost feminine instincts of all. The stupidity in this movement, an almost \nmascuhne stupidity, is enough to make any woman who has tumed out \nwell (which always means a clever woman) thoroughly ashamed. To lose \nyour sense for which ground best insures your victory; to neglect practice of your own mihtary arts; to lose control of yourself in front of men, \nperhaps even “to the point of writing books,\" where you used to act with \ndisciphne and subtle, cunning humihty; to work with virtuous courage \nagainst men's behef in any verled, fundamentally different ideal in women,"
    },
    {
      "number": 240,
      "text": "I heard it again for the first time — Richard Wagner's overture to Meislersinger: it is magnificent, omate, heavy, late art that takes pride in \npresupposing two hundred years of music as still hving in order to be \n\n\ncomprehensible: — it is a credit to the Germans that this sort of pride \nis not mistaken! What strengths and hfe forces, what seasons and territories are not combined here! One moment the work will strike us as \nold-fashioned, and the next as ahen, harsh, and overly young. It is just \nas capricious as it is pompously conventional, it is not infrequently mischievous, and more often coarse and uncouth — it has fire and courage \nand at the same time the loose, drab skin of fruit that ripens too late. It \nflows in a full and expansive manner: and then suddenly a moment of inexphcable hesitation, hke a gap that springs up between cause and effect, \na dream-inducing pressure, practically a nightmare — , but, even then, the \nold stream of contentment spreads far and wide once again, that stream \nof the most varied contentment, of fortunes old and new which very much \ninclude the artist's happiness with himself (a happiness he does not want \nto hide), his astonished, joyful part in knowing he has mastered the devices he employs here — new, newly acquired, untried artistic devices, as \nhe seems to reveal to us. All told, no beauty, nothing of the south, none of \nthe fine, southem, brilhant skies, no gracefulness or dance, barely a will to \nlogic; a certain awkwardness, in fact, which is even emphasized, as if the \nartist wanted to tell us: “I meant to do that”; an unwieldy guise, something capriciously barbaric and solemn, a flurry of erudite and venerable \ndehcacies and lace; something German in the best and the worst senses"
    },
    {
      "number": 241,
      "text": "We “good Europeans\": even we have hours when we allow ourselves a \nrobust fatherlandishness, a shp and backshde into old loves and confines \n(I have just given a sample of this), hours of national outbursts, patriotic \ntrepidations, and all sorts of other antiquated floods of affect. But things \nthat run their course in us in a matter of hours might take clumsier spirits \nlonger periods oftime to get over, a good halfa year in some cases and half \na hfetime in others, according to the speed and strength of their digestion \nand metabohsm. In fact, I could imagine dull and hesitant races who would \n\n\nneed half a century even in our speedy Europe to overcome such atavistic \nfits of fatherlandishness, to unglue themselves from the soil and retum \nto reason, by which I mean “good Europeanism.\" And while digressing \non this possibihty, it so happens that I’m becoming an ear-witness to a \nconversation between two old “patriots,” both obviously hard of hearing, \nand so speaking that much louder. “He thinks and knows as much about \nphilosophy as a peasant or a fratemity student,” said the one —: *He's still \ninnocent. But who cares these days? This is the age of the masses: they he \nprostrate in front of anything massive. And the same in pohticis too. They \ncall a statesman ‘great’ if he builds them a new tower of Babel or some sort \nof monstrosity of empire and power — who cares if we are more cautious \nand circumspect and keep holding on to our old behef that it takes a great \nthought to make a cause or action great. Suppose that a statesman puts \nhis people in the position of needing to do ‘great pohtics’ in the future, \nalthough they are ill equipped and ill prepared by nature for this task, so \nthat they need to sacrifice their old and rehable virtues for the sake of a \nnew and dubious mediocrity, — suppose that such a statesman condemns \nhis people to any ‘pohtical activity’ at all, when in fact they have had better \nthings to do and to think about until now, and at the bottom of their souls"
    },
    {
      "number": 242,
      "text": "Whatever term is used these days to try to mark what is distinctive \nabout the European, whether it is “civihzation” or “humanization” or \n“progress” (or whether, without implying praise or censure, it is simply \nlabeled Europe’s democratic movement); behind all the moral and pohtical \nforegrounds that are indicated by formulas hke these, an immense physiological process is taking place and constantly gaining ground — the process \nof increasing similarity between Europeans, their growing detachment \nfrom the conditions under which chmate- or class-bound races originate, their increasing independence from that determinate miheu where \nfor centuries the same demands would be inscribed on the soul and the \nbody — and so the slow approach of an essentially supra-national and \nnomadic type of person who, physiologically speaking, is typified by a \nmaximal degree of the art and force of adaptation. This process of the \nEuropean in a state of becoming can be slowed down in tempo through \nlarge-scale relapses (although this might be the very thing that makes \nit gain and grow in vehemence and depth). The still-raging storm and"
    },
    {
      "number": 243,
      "text": "I'm glad to hear that our sun is moving rapidly towards the constellation \nof Hercules, and I hope that the people of this earth will act hke the sun. \nWith us in front, we good Europeans! —"
    },
    {
      "number": 244,
      "text": "There was a time when it was customary to call the Germans “profound,” asa term of distinction. Now that the most successful type of new \nGermanism desires a completely different sort of honor and has, perhaps, \ncome to regret the absence of a certain “elan” in everything profound, it \nis almost timely and patriotic to ask whether people have not been fooling themselves with this praise; in short, whether German profundity \nis not something fundamentally different and worse — and something we"
    },
    {
      "number": 245,
      "text": "The “good old days\" are over — they sang themselves out in Mozart. \nHow lucky for us that his Rococo still speaks to us, that his *good company,” his tender enthusiasms, his childish pleasure in Chinoiserie and \nfancy flourishes, his courtesy of the heart, his longing for the dehcate and \nthe amorous, for dancing and tearful moments of bhss, his faith in the \nsouth, might still appeal to some vestige in us! Oh, some day all this will be \ngone! — but who can doubt that the understanding and taste for Beethoven \nwill be gone even sooner! — although he was only the finale of a transitional style and styhstic discontinuity and not, hke Mozart, the finale of a \ncenturies-old, great European taste. Beethoven falls somewhere between \na brittle old soul that is constantly coming apart and an overly young, \nfuture-oriented soul that is constantly on its may. A dusk of etemal loss \nand etemal, wild hope hes over his music — the same hght that lay across \nEurope when it dreamed with Rousseau, danced around the freedom tree \nof the Revolution and ended up practically worshipping Napoleon. But \nhow quickly this very feehng is now fading, how difficult it is to even know \n\n\nabout this feehng these days — how foreign the language of this Rousseau, \nSchiller, Shelley, and Byron sounds to our ear, these men in whom, collectively, the same European destiny which in Beethoven knew how to sing, \nfound its way into words! — What became of German music afterwards \nbelongs in romanticism, which is to say in a movement that was (calculated historically), even briefer, more fleeting and more superficial than \nthat great entr acte, that European transition from Rousseau to Napoleon \nand the rise of democracy. Weber: but what are Freischütz and Oberon to us \nthese days! Or Marschner's Hans Heihng and Vampyr! Or even Wagner's \nTannháuser! This music is gone, if not yet forgotten. At any rate, the \nwhole music of romanticism was not noble enough, not music enough to \nhave rights anywhere except in the theater and in front of crowds; it was"
    },
    {
      "number": 246,
      "text": "— What torture German books are for anyone with a third ear! How reluctantly he stands by the slowly revolving quagmire of toneless tones \nand rhythms without dance that the Germans call a “book”! And the \n\n\nGermans who read books! How lazily, how grudgingly, how badly they \nread! How many Germans know (and require themselves to know) that \nthere is art in every good sentence! Art that wants to be discemed to the \nextent that the sentence wants to be understood! A misunderstanding \nabout its tempo, for instance, and the sentence itself is misunderstood! To \nhave no doubts as to the rhythmically decisive syllables, to feel breaks in \nthe most stringent of symmetries as dehberate and attractive, to extend \na subtle and patient ear to every staccato and every rubato, guessing the \n7 Do not touch me. \nPeoples and fatherlands \nmeaning of the order of vowels and diphthongs and how tenderly and \nrichly they can change color and change it again when put next to each \nother — who among book-reading Germans is well-meaning enough to \nacknowledge duties and demands hke these and to hsten for so much art \nand intent in language? In the end, people just do not have “the ear for \nit,” and so the strongest contrasts in style go unheard and the most subtle \nartistry is wasted as if on the deaf. — These were my thoughts as I noticed \ntwo masters in the art of prose being crudely and thoughtlessly mistaken \nfor each other, the one whose words drip down with coldness and hesitation, as if from the roof of a damp cave (he counts on their dull sound \nand resonance) and another who handles his language hke a supple rapier \nand, from his fingers to his toes, feels the dangerous joy of the quivering, \nover-sharpened sword that wants to bite, sizzle, cut. —"
    },
    {
      "number": 247,
      "text": "How httle the German style has to do with tones and with ears is shown by \nthe fact that it is precisely our good musicians who write poorly. Germans \ndo not read aloud, they do not read for the ear but only with the eye, keeping their ears in a drawer in the meantime. When ancient people read, if \nthey read at all (it happened seldom enough), it was aloud to themselves, \nand moreover in a loud voice. People were surprised by someone reading \nquietly, and secretly wondered why. In a loud voice: that means with all \nthe swells, inflections, sudden changes in tone, and shifts in tempo that the \nancient, pubhc world took pleasure in. At that time, the rules for written \nstyle were the same as those for spoken style, and those rules depended \nin part on the astonishing development and subtle requirements of the \near and larynx, and also, in part, on the strength, endurance, and power \nof the ancient lung. What the ancients meant by a period is primarily a \nphysiological unit insofar as it is combined in a single breath. Periods hke \nthe ones that occur in Demosthenes and Cicero — swelhng up twice and \ntwice sinking down and all within a single breath — those were a dehght for \n\n\npeople of antiquity who knew from their own training to value the virtue \nof the rarity and difficulty involved in performing periods hke these. We \nhave no real right to the great period, we who are modem, we who are \nshort-winded in every sense! On the whole, these ancients were themselves dilettantes in rhetoric, and therefore authorities, and consequently \ncritics — this is how they drove their rhetoricians to extremes. Similarly,"
    },
    {
      "number": 248,
      "text": "There are two types of genius: one that fundamentally begets and wants \nto beget, and another that is happy to be impregnated and give birth. \nSimilarly with peoples of genius, there are those who inherit the female \nproblem of pregnancy and the secret task of forming, ripening, and bringing to completion — the Greeks, for instance, were this type of people as \nwell as the French —; and others who need to impregnate and be the cause \nof new orders of hfe, — hke the Jews, the Romans, and, to pose a modest \nquestion, the Germans? — peoples tortured and dehghted by unknown \nfevers who irresistibly leave themselves, loving and lusting after foreign \nraces (after ones who “let themselves be impregnated” —) and also domineering, hke everything that knows itself to be full of creative forces and \nconsequently knows of *God's grace.” These two types of genius look \nfor each other hke men and women; but they also misunderstand each \nother, — hke men and women."
    },
    {
      "number": 249,
      "text": "Every people has its own tartufferies, and calls them its virtues. You do \nnot know — you cannot know — what is best about yourself."
    },
    {
      "number": 250,
      "text": "What Europe owes to the Jews? Many things both good and bad, but \nmainly one thing that is both best and worst: the grand style in morality, the horror and majesty of infinite demands, infinite meanings, the \nwhole romanticism and subhmity of the morally questionable — and, consequently, precisely the most appeahng, insidious, and exceptional aspect \nof those plays of colors and seductions to hfe in whose afterglow the sky of \nour present European culture, its evening sky, glows away — perhaps goes \naway. This is why, among the spectators and philosophers, artists hke us \nregard the Jews with — gratitude."
    },
    {
      "number": 251,
      "text": "We have to accept the fact that all sorts of clouds and disturbances (basically, small fits of stupefaction) drift over the spirit of a people who suffers \nand wants to suffer from national nervous fevers and pohtical ambition. \nWith today's Germans, for instance, there is the anti-French stupidity \none moment and the anti-Jewish stupidity the next, now the anti-Pohsh \nstupidity, now the Christian-Romantic, the Wagnerian, the Teutonic, the \nPrussian (just look at these poor historians, these Sybels and Treitschkes \nwith their thickly bandaged heads —), or whatever else they might be \ncalled, these httle stupors of the German spirit and conscience. Please \nforgive the fact that, during a short and risky stay in a badly infected \nregion, I did not completely escape this illness either, and hke everyone \nelse started worrying about things that were none of my business: the first \nsign of pohtical infection. About the Jews, for instance: just hsten. — I \nhave yet to meet a German who was well disposed towards Jews. And \nhowever unconditional the rejection of genuine anti-Semitism might be \non the part of every prudent or pohtical person, such prudence and pohtics are not really aimed at anti-Semitic sentiment in general, but instead \nat its dangerous excess, and especially at the outrageous and disgraceful expression of this excessive sentiment — this cannot be denied. That \n\n\nGermany has ample quantities of Jews, that the German stomach and \nthe German blood have difficulty (and will continue for a long time to \nhave difficulty) coping with even this number of “Jews” — as the Itahans, \nthe French, the British have coped, due to a stronger digestion —: this \nis the clear statement and language of a universal instinct that needs to \nI41 \nBeyond Good and Evil \nbe hstened to and acted on. *Don't let in any more Jews! And lock the \ndoors to the east in particular (even to Austria)\" — so commands the \ninstinct of a people whose type is still weak and indeterminate enough \nto blur easily and be easily obhterated by a stronger race. But the Jews \nare without a doubt the strongest, purest, most tenacious race hving in \nEurope today. They know how to thrive in even the worst conditions (and \nactually do better than in favorable ones) due to some virtues that people \ntoday would hke to see labeled as vices, — above all, thanks to a resolute \nfaith that does not need to feel ashamed in the face of “modem ideas.” \nThe Jews change, if they change, only in the way the Russian empire \nmakes its conquests (being an empire that has time and was not made \nyesterday): namely, according to the fundamental principle “as slowly as \npossible? A thinker who has Europe's future on his conscience will, in \nevery sketch he draws of this future, consider the Jews, hke the Russians, \nto be the most certain and probable factors at present in the great play \nand struggle of forces. What gets called a “nation” in Europe today (and \nis really more a res facta than nata? — every once in a while a res ficta et \npicta? will look exactly the same —) is, in any case, something young, easily \nchanged, and in a state of becoming, not yet a race let alone the sort of aere \nperennius?? that the Jewish type is: these “nations” should be on a careful \nlookout for any hotheaded rivalry and hostihty! The fact that the Jews, if \nthey wanted (or if they were forced, as the anti-Semites seem to want), \ncould already be dominant, or indeed could quite hterally have control \nover present-day Europe - this is estabhshed. The fact that they are not \nworking and making plans to this end is hkewise estabhshed. Meanwhile, \nwhat they wish and want instead, with a unified assertiveness even, is to \nbe absorbed and assimilated into Europe; they thirst for some place where \nthey can be settled, permitted, respected at last and where they can put \nan end to the nomadic hfe, the “wandering Jew” —; and this urge and \nimpulse (which in itself perhaps already reveals a slackening of the Jewish \ninstincts) should be carefully noted and accommodated — in which case \nit might be practical and appropriate to throw the anti-Semitic hoohgans \nout of the country. Approached selectively and with all due caution, the \nway it is done by the Enghsh nobihty. It would clearly be unproblematic \n8 Res facta means “something made”; res nata means “something bom.” \n\n\n9 Something fictitious and unreal. \n'? More enduring than bronze."
    },
    {
      "number": 252,
      "text": "This is not a philosophical race — these Enghshmen. Bacon signified an \nattack on the philosophical spirit in general; Hobbes, Hume, and Locke \nindicated a degradation and a depreciation in value of the concept “philosopher” for more than a century. Kant rose up and rebelled against Hume; \nandit was Locke about whom Schelhng was able to say “je méprise Locke” Y \nHegel and Schopenhauer were of one mind (along with Goethe) in the \nstruggle against the Enghsh-mechanistic world-stupidification; those two \nhostile brother geniuses in philosophy who divided along the opposing \npoles of the German spirit and, in the process, wronged each other as only \nbrothers can. That fatuous dolt, Carlyle, knew well enough what England \nlacks and has always lacked; Carlyle, that half-actor and rhetorician who \ntried to conceal under impassioned grimaces what he knew about himself: \nnamely, what he /acked — real power of intellect, real profundity of spiritual \nvision, in short: philosophy. It is characteristic of an unphilosophical \nrace hke this to firmly support Christianity: they need its disciphne to be \n“morahzed” and in some sense humanized. It is just because the Enghsh \nare gloomier, stronger-willed, more sensuous, and more brutal than the \nGermans that they, as the baser of the two, are the more pious as well: \nthey need Christianity that much more. To subtler nostrils, even this \nEnghsh Christianity bears the genuinely Enghsh odor of the very spleen \nand alcohohc dissipation against which it is rightly used as a remedy, — the \nsubtler poison treating the cruder. In fact, a subtler poisoning is a sign of \n\n\n™ The Mark Brandenburg, the region around Berhn. \n12 *| despise Locke.”"
    },
    {
      "number": 253,
      "text": "There are truths best known by mediocre minds, because they are best \nsuited to mediocre minds; there are truths that have a charm and seductive allure only for mediocre spirits. We are coming up against this \nperhaps unpleasant proposition right now, since the spirit of worthy but \nmediocre Enghshmen — I mean Darwin, John Stuart Mill, and Herbert \nSpencer — is starting to come to prominence in the middle regions of \nEuropean taste. In fact, who would doubt the utihty of having spirits \nhke these prevail for the time being? It would be a mistake to think that \nfar-flying spirits of the highest type would be particularly adept at detecting, collecting, and drawing conclusions from lots of common httle \nfacts: — rather, being exceptions, they are not well situated with respect \nto the “rule.” Ultimately, they have more to do than just to know — they \nhave to be something new, mean something new, and present new values! \nThe chasm between knowing something and being able to do it is perhaps even greater and more uncanny than it is generally thought to be: \npeople who can do things in the grand style, the creators, might need to \nbe ignorant. On the other hand, when it comes to scientific discoveries of \na Darwinian type, a certain narrowness, aridity, and dihgent, painstaking \n\n\ncare — in short, something Enghsh — is not a bad thing to have at your \ndisposal. — Finally, let us not forget that the Enghsh have caused a total depression of the European spirit once already with their profound"
    },
    {
      "number": 254,
      "text": "France is still the seat of the most spiritual and sophisticated culture in \nEurope today, and the preeminent school of taste: but you have to know \nhow to find this *France of taste.\" People belonging to it keep themselves \nwell hidden: — there might be only a small number of people in which \nit loves and hves, people who might not have the sturdiest legs to stand \non, some of them fatahsts, somber and ill, some of them pampered and \nover the top, people who have the ambition to hide themselves. There is \nsomething they all have in common: they shut their ears to the raging stupidity and the noisy jabbering of the democratic bourgeoisie. In fact, it 1s \na coarsened and stultified France that thrashes around in the foreground \nthese days, — it recently celebrated a real orgy of bad taste combined with \nself-admiration at Victor Hugo’s funeral.'4^ They have something else in \ncommon too: the goodwill to ward off spiritual Germanization — and an \neven better inabihty to do it! Perhaps Schopenhauer is more at home and \nsettled now in this France of the spirit (which is also a France of pessimism) than he ever was in Germany; not to mention Heinrich Heine, \nwho has been in the flesh and blood of the subtler and more promising \nlyric poets of Paris for a while now; or Hegel who, in the form of Taine \n\n\n13 French soul. \n™ [n 1885."
    },
    {
      "number": 255,
      "text": "I recommend taking a number of precautions against German music. \nSuppose that someone loves the south hke I do, as an immense school \nfor convalescence of both the most spiritual and the most sensual kind, \nas an unbridled, sun-drenched, sun-transfiguration that spreads across a \nhigh-handed, self-assured existence: such a person will leam to be somewhat careful with German music, because, along with ruining his taste, \nit will ruin his health again too. If someone hke this (who is southem \nnot by descent but by behef) dreams about the future of music, he will \nalso have to dream about music being redeemed from the north, and have \nthe prelude to a more profound and powerful, perhaps more evil and \nmysterious music in his ears, a supra-German music that does not fade, \nyellow, or pale at the sight of the voluptuous blue sea or the luminous \nMediterranean sky, which is what happens with all German music; a \nsupra-European music that still stands its ground before the brown sunsets of the desert, whose soul is related to the palm tree, and that knows \n?? Bismarck's famous phrase. \n\n\n?! In German: Mittellándler (hterally: people whose country is in the middle)."
    },
    {
      "number": 256,
      "text": "Thanks to the pathological manner in which nationahst nonsense has \nahenated and continues to ahenate the peoples of Europe from each \nother; thanks as well to the short-sighted and swift-handed pohticians \nwho have risen to the top with the help of this nonsense, and have no idea \nof the extent to which the pohtics of dissolution that they practice can \nonly be entr acte pohtics, — thanks to all this and to some things that are \nstrictly unmentionable today, the most unambiguous signs declaring that \nEurope mants to be one are either overlooked or willfully and mendaciously \nreinterpreted. The mysterious labor in the souls of all the more profound \nand far-ranging people ofthis century has actually been focused on preparing the path to this new synthesis and on experimentally? anticipating the \nEuropeans ofthe future. Only in their foregrounds or in hours of weakness \n(hke old age) were they “fatherlanders,” — they only became “patriots” \nwhen they were resting from themselves. I am thinking about people hke \nNapoleon, Goethe, Beethoven, Stendhal, Heinrich Heine, Schopenhauer: \nand do not blame me for including Richard Wagner as well; we should not \nlet his own self-misunderstanding lead us astray — geniuses of his type do \nnot often have the right to understand themselves. Although, admittedly, \nit Is not so apparent given the rude clamor with which Wagner is resisted \nand opposed in France today, it nonetheless remains the case that /ate \nFrench romanticism of the \"40s and Richard Wagner belong most closely \nand intimately together. They are related, fundamentally related, in all the \nheights and depths of their needs: it is the soul of Europe, the one Europe, \nthat presses and yeams upwards and outwards through their multiple and \n22 In German: versuchsmeise (see note 16, p. 39 above)."
    },
    {
      "number": 257,
      "text": "Every enhancement so far in the type “man” has been the work of an \naristocratic society — and that is how it will be, again and again, since this \nsort of society beheves in a long ladder of rank order and value distinctions \nbetween men, and in some sense needs slavery. Without the pathos of \ndistance as it grows out of the ingrained differences between stations, out \nof the way the ruhng caste maintains an overview and keeps looking down \non subservient types and tools, and out of this caste's equally continuous \nexercise in obeyingand commanding, in keeping away and below — without \nthis pathos, that other, more mysterious pathos could not have grown at \nall, that demand for new expansions of distance within the soul itself, \nthe development of states that are increasingly high, rare, distant, tautly \ndrawn and comprehensive, and in short, the enhancement of the type \n“man,” the constant “self-overcoming of man\" (to use a moral formula in \na supra-moral sense). Of course, you cannot entertain any humanitarian \nillusions about how an aristocratic society originates (and any elevation \nof the type “man” will presuppose an aristocratic society —): the truth is \nharsh. Let us not be deceived about how every higher culture on earth \nhas begun! Men whose nature was still natural, barbarians in every terrible \nsense of the word, predatory people who still possessed an unbroken \nstrength of will and lust for power threw themselves on weaker, more \ncivihzed, more peaceful races of tradesmen perhaps, or cattle breeders; \nor on old and mellow cultures in which the very last hfe-force was flaring \nup in brilhant fireworks of spirit and corruption. The noble caste always \nstarted out as the barbarian caste. Their supremacy was in psychic, not \nISI \nBeyond Good and Evil \nphysical strength, — they were more complete people (which at any level \namounts to saying *more complete beasts\" —)."
    },
    {
      "number": 258,
      "text": "Corruption, as an expression of the fact that anarchy threatens inside the \ninstincts and that the foundation of the affects, which we call “hfe,” has \nbeen shaken: corruption means fundamentally different things, depending on the hfe-form in which it manifests itself. When, for instance, an \naristocracy hke that in France at the beginning of the Revolution throws \naway its privileges with a subhme disgust and sacrifices itself to an excess \nof its moral feehng, then this 1s corruption. It was really just the final \n\n\nact of that centuries-long corruption in which the aristocracy gradually \nrehnquished its dominant authority and was reduced to a mere function \nof the kingdom (and, in the end, to its trinket and showpiece). But the \nessential feature of a good, healthy aristocracy is that it does not feel that \nit is a function (whether of the kingdom or of the community) but instead \nfeels itself to be the meaning and highest justification (of the kingdom or \ncommunity), — and, consequently, that it accepts in good conscience the \nsacrifice of countless people who have to be pushed down and shrunk into \nincomplete human beings, into slaves, into tools, all for the sake of the aristocracy. Its fundamental behef must always be that society cannot exist for \nthe sake of society, but only as the substructure and framework for raising \nan exceptional type of being up to its higher duty and to a higher state \nof being. In the same way, the sun-seeking, Javanese chmbing plant called \nthe sipo matador will wrap its arms around an oak tree so often and for \nsuch a long time that finally, high above the oak, although still supported \nby it, the plant will be able to unfold its highest crown of fohage and show \nits happiness in the full, clear hght."
    },
    {
      "number": 259,
      "text": "Mutually refraining from injury, violence, and exploitation, placing your \nwill on par with the other’s: in a certain, crude sense, these practices \ncan become good manners between individuals when the right conditions \nare present (namely, that the individuals have genuinely similar quantities of force and measures of value, and belong together within a single \nbody). But as soon as this principle is taken any further, and maybe even"
    },
    {
      "number": 260,
      "text": "As I was wandering through the many subtle and crude morahties that \nhave been dominant or that still dominate over the face of the earth, I found \ncertain traits regularly recurring together and hnked to each other. In \nthe end, two basic types became apparent to me and a fundamental distinction leapt out. There is a master morahty and a slave morahty; — Y will \nimmediately add that in all higher and more mixed cultures, attempts to \nnegotiate between these morahties also appear, although more frequently \nthe two are confused and there are mutual misunderstandings. In fact, you \nsometimes find them sharply juxtaposed — inside the same person even,"
    },
    {
      "number": 261,
      "text": "Vanity is perhaps one of the most difficult things for a noble person to \ncomprehend: he will be tempted to keep denying it when a different type \nof man will almost be able to feel it in his hands. He has difficulty imagining creatures who would try to inspire good opinions about themselves \nthat they themselves do not hold — and consequently do not “deserve” \n? A good simple fellow. \n3 Gay science. \nWhat is noble? \neither —, and who would then end up beheving these good opinions. For one \nthing, this strikes the noble as being so tasteless and showing such a lack of \nself-respect, and, for another thing, it seems so baroque and unreasonable \nto him, that he would gladly see vanity as an exception and stay skeptical in \nmost ofthe cases where it is brought up. For example, he will say: *I can be \nwrong about my own worth and still insist that other people acknowledge \nit to be what I say it is, — but that is not vanity (instead, it is arrogance or, \nmore frequently, it is what they call ‘humihty’ or ‘modesty’).” Or alternatively: “There are many reasons why I can enjoy other people’s good \nopinions, perhaps because I love and honor them and rejoice in each of \ntheir joys, and perhaps also because their good opinions confirm and reinforce my faith in my own good opinion of myself, perhaps because other \npeople’s good opinions are useful or look as though they could be useful \nto me, even when I don’t agree with them, — but none of that is vanity.” \nIt is only when forced (namely with the help of history) that the noble \nperson reahzes that from time immemorial, in all strata of people who are \nin some way dependent, base people mere only what they were considered \nto be: — not being at all accustomed to positing values, the only value the \nbase person attributes to himself is the one his masters have attributed to \nhim (creating values is the true right of masters). We can see it as the result \nof a tremendous atavism that, to this day, ordinary people still wait for an \nopinion to be pronounced about themselves before instinctively deferring \nto it. And this is by no means only the case with “good” opinions — they \ndefer to bad and unfair ones as well (for instance, just think about most of \nthe self-estimations and self-underestimations that devout women accept \n\n\nfrom their father confessors and, in general, that devout Christians accept \nfrom their church). As a matter of fact, in keeping with the slow approach \nof a democratic order of things (and its cause, the mixing of blood between masters and slaves), the originally rare and noble urge to ascribe to \nyourself a value that comes from yourself, and to “think well” of yourself \nis now increasingly widespread and encouraged. But in every age it is \nopposed by an older, broader, and more thoroughly ingrained tendency, — \nand in the phenomenon of “vanity,” this older tendency gains mastery \nover the younger. The vain take pleasure in every good opinion they hear \nabout themselves (abstracted entirely from the point of view of utihty, \nand just as much removed from truth or falsity), just as they suffer from \nevery bad opinion. This is because they submit — they feel submissive — to \nboth good and bad opinions out of that oldest instinct of submissiveness"
    },
    {
      "number": 262,
      "text": "A species* originates, a type grows sturdy and strong, in the long struggle \nwith essentially constant unfavorable conditions. Conversely, people know \nfrom the experience of breeders that species with overabundant diets and, \nin general, more than their share of protection and care, will immediately \nshow a striking tendency towards variations of the type, and will be rich in \nwonders and monstrosities (including monstrous vices). You only need to \nsee an aristocratic community (such as Venice or an ancient Greek pol/is>) \nas an organization that has been estabhshed, whether voluntarily or involuntarily, for the sake of breeding: the people hving there together are \nself-rehant and want to see their species succeed, mainly because if they \ndo not succeed they run a horrible risk of being eradicated. Here there \nare none of the advantages, excesses, and protections that are favorable \nto variation. The species needs itself to be a species, to be something \nthat, by virtue of its very hardness, uniformity, and simphcity of form, \ncan succeed and make itself persevere in constant struggle with its neighbors or with the oppressed who are or threaten to become rebelhous. A \ntremendous range of experiences teaches it which quahties are primarily \nresponsible for the fact that, despite all gods and men, it still exists, it \n\n\nkeeps prevaihng. It calls these quahties virtues, and these are the only \nvirtues it fosters. It does so with harshness; in fact, it desires harshness. \nEvery aristocratic morahty is intolerant about the education of the young, \ndisposal over women, marriage customs, relations between old and young \nand penal laws (which only concem deviants): — it considers intolerance \nitself to be a virtue, under the rubric of “justice.” A type whose traits \nare few in number but very strong, a species of people who are strict, \nwarhke, clever, and silent, close to each other and closed up (which gives \n+ In German: Art. In this section, Art is translated as “species” and Typus as “type.” \n5 City-state."
    },
    {
      "number": 263,
      "text": "There is an instinct for rank that, more than anything else, is itself the sign \nofa high rank; there is a pleasure in nuances of respect that indicates a noble \norigin and noble habits. The subtlety, quahty, and stature of a soul is put \ndangerously to the test when something of the first rank passes by before \nthe shudders of authority are there to protect it from intrusive clutches \nand crudeness: something that goes on its way hke a hving touchstone, \nundiscovered, unmarked, and experimenting, perhaps voluntarily covered and disguised. Anyone whose task and exercise is the investigation \nof souls will use this very art, in a variety of forms, to estabhsh the ultimate \nvalue of a soul, the unalterable, inbom order of rank it belongs to: this \nsort of investigator will test out the soul’s instinct for respect. Différence \nengendre haine:® many natures have a baseness that suddenly bursts out, \nhke dirty water, when any sort of holy vessel, any sort of treasure from a \nclosed shrine, any sort of book that bears the mark of a great destiny is \ncarried past. On the other hand, there is an involuntary hush, a hesitation \nof the eye and a quieting of every gesture, all of which indicate that the \nsoul feels the presence of something deserving the highest honors. The \nway in which respect for the Bible has, on the whole, been maintained in \n\n\nEurope might be the best piece of disciphne and refinement in manners \nthat Europe owes to Christianity. Books with this sort of profundity and \nultimate meaning need the protection of an extemally imposed tyranny \nof authority; this way, they can /ast through the millennia that are needed \nto use them up and figure them out. It is a great achievement when the \n6 “Difference engenders hatred.”"
    },
    {
      "number": 264,
      "text": "What a man’s forefathers hked doing the most, and the most often, cannot \nbe wiped from his soul: whether they were dihgent savers and accessories \nof some writing desk or cash box, modest and middle-class in their wants \nand modest in their virtues as well; or whether they hved their hves giving \norders from moming to night, fond of rough pleasures and perhaps of \neven rougher duties and responsibihties; or whether they finally sacrificed \nold privileges of birth and belongings in order to hve entirely for their \nfaith — their “god” —, being people of a tender and unyielding conscience, \nembarrassed by any compromise. It is utterly impossible that a person \nmight fail to have the quahties and propensities of his elders and ancestors \nin his body: however much appearances might speak against it. This is \nthe problem of race. If you know anything about the ancestors, you can \ndraw conclusions about the child. Some sort of harmful immoderation, \nsome sort of comer jealousy, a clumsy insistence on always being right — \ntogether, these three elements have constituted the true “vulgar” type in \nevery age. And something hke this will be passed on to the child just as \ncertainly as contaminated blood. With the help of the best education and \nculture, people will only just reach the point of being able to /;e about a \n\n\nbequest hke this. And what else are education and culture for these days! In \nour very popular, which is to say vulgar age, “education” and “culture” \nessentially have to be the art of deception — to deceive about hneage, \nabout the inherited vulgarity in body and soul. An educator who preaches \ntruthfulness above all else these days and constantly calls for his students \nto “be true! be natural! be what you are!” —aftera while, even a virtuous and"
    },
    {
      "number": 265,
      "text": "At the risk of annoying innocent ears I will propose this: egoism belongs \nto the essence of the noble soul. I mean that firm behef that other beings \nwill, by nature, have to be subordinate to a being “hke us” and will have to \nsacrifice themselves. The noble soul accepts this fact of its egoism without \nany question-mark, and also without feehng any harshness, compulsion, \nor caprice in it, but rather as something that may well be grounded in \nthe primordial law of things. If the noble soul were to try to name this \nphenomenon, it would call it “justice itself.” It admits to itself, under \ncertain circumstances (that at first give it pause), that there are others \nwith rights equal to its own. As soon as it is clear about this question \nof rank, it will move among these equals and “equally righted” with an \nassured modesty and a gentle reverence equal to how it treats itself, in \naccordance with an inbom, celestial mechanics that all stars know so well. \nThis is just another piece of its egoism, this finesse and self-hmitation in \ndeahng with equals — every star is an egoist of this sort. And the noble \nsoul honors itse/fin them and in the rights that it gives them; it has no \ndoubt that the exchange of rights and honors belongs to the natural state \nof things too, as the essence of all interaction. The noble soul gives as it \ntakes, out of the passionate and sensitive instinct of retribution that is so \nfundamental to it. The concept of “mercy” is senseless and noisome inter \npares;? there might be a subhme way of letting gifts fall down on you from \nabove, as it were, and lapping them up hke raindrops; but the noble soul \nhas no talent for this art and conduct. Its egoism gets in the way: it does \nnot generally hke looking “upwards,” — but rather ahead, horizontally and \nslowly, or downwards: — it knows that it is high up. —"
    },
    {
      "number": 266,
      "text": "“One can only truly admire those who do not seek themselves.” — Goethe \nto Rat Schlosser. \n7 “Try expelhng nature with a pitchfork and it keeps coming back,” from Horace’s Epist\n24. \n8 Between equals."
    },
    {
      "number": 267,
      "text": "The Chinese have an expression that even mothers teach their children: \nsiao-sin, “make your heart small!” This is the true, basic tendency of late \ncivihzations: I have no doubt that this sort of self-behttlement would be \nthe first thing an ancient Greek would notice in us Europeans of today, — \nand this alone would already “offend his taste.\" —"
    },
    {
      "number": 268,
      "text": "What, in the end, is base?? — Words are acoustic signs for concepts; concepts, though, are more or less determinate pictorial signs for sensations \nthat occur together and recur frequently, for groups of sensations. Using \nthe same words is not enough to get people to understand each other: they \nhave to use the same words for the same species of inner experiences too; \nultimately, people have to have the same experience base. This is why a \npeople in a community will understand each other better than they understand people belonging to other groups, even when they all use the same \nlanguage. Or rather, when individuals have hved together for a long time \nunder similar conditions (of chmate, soil, danger, necessities, work), there \narises something that “understands itself” — a people. In all souls, an equal \nnumber of frequently recurring experiences have gained an upper hand \nover ones that occur less frequently: understanding takes place faster and \nfaster on this basis (the history of language is the history of a process of \nabbreviation); and people join closer and closer together on the basis of \nthis understanding. T'he greater the danger, the greater the need to agree \nquickly and easily about necessities. Not to misunderstand each other \nwhen there is danger: people require this in order to interact with each \nother. In every friendship or relationship, people still put this principle \n\n\nto the test: nothing will last once the discovery is made that one of the \ntwo feels, means, senses, wishes, fears something different from the other \nwhen using the same words. (Fear of the “etemal misunderstanding”: \nthis is the benevolent genius that so often keeps people of the opposite \nsex from rushing into relationships at the insistence of their hearts and \nsenses — and not some Schopenhauerian “genius of the species” —!) What \n9 In German: Gemeinheit. Another possible translation is “common,” which captures the s\nthe word (and the point of the passage) according to which base quahties are found amo\npeople, or are what people have in common. I have chosen to translate gemein as base (b\nand throughout the text) since it captures more of the derogatory connotations of the t"
    },
    {
      "number": 269,
      "text": "The more a psychologist — a bom, inevitable psychologist and unriddler \nof souls — tums to exceptional cases and people, the greater the danger \nthat he will be choked with pity: he needs hardness and cheerfulness more \nthan anyone else. The ruin, the destruction of higher people, of strangely \nconstituted souls, is the rule: it is horrible always to have a rule hke this \nin front of your eyes. The manifold torment of the psychologist who \ndiscovered this destruction, who first discovered and then kept rediscovering (in almost every case) the whole inner “hopelessness” of the higher \n\n\nperson, the etemal “too late!” in every sense, throughout the entirety of \nhistory, — this torment might make him tum bitterly against his own lot \none day and try to destroy himself, — to “ruin” himself. In almost every psychologist, you find a telhng inchnation and preference for deahng \nwith normal, well-ordered people. This reveals that the psychologist is \nin constant need of a cure, of a type of forgetting and escape from the \nthings that make his insight and incisiveness, that make his “craft” weigh \nheavily on his conscience. It is characteristic of him to be afraid of his \n1° Continuation of the same thing. \nWhat is noble? \nmemory. He is easily silenced by other people's judgments: he hstens \nwith an unmoved face to how they honor, admire, love, and transfigure \nwhat he has seen, — or he keeps his silence hidden by expressly agreeing with some foreground opinion. Perhaps the paradox of his condition \nbecomes so horrible that the masses, the educated, the enthusiasts, develop a profound admiration for the very things he has leamed to regard \nwith profound pity and contempt, — they admire the “great men\" and \nprodigies who inspire people to bless and honor the fatherland, the earth, \nthe dignity of humanity, and themselves, *great men\" who are pointed \nout to young people for their edification... And who knows if this is not \njust what has happened in all great cases so far: the masses worshiped a \nGod, — and that “God” was only a poor sacrificial animal! Success has \nalways been the greatest har, — and the “work” itself is a success. The great \nstatesman, the conqueror, the discoverer — each one is disguised by his \ncreations to the point of being unrecognizable. The “work” of the artist, \nof the philosopher, is what invents whoever has created it, whoever was \nsupposed to have created it. “Great men,” as they are honored, are minor \npieces of bad hterature, invented after the fact; in the world of historical \nvalues, counterfeit ru/es. These great authors, for example, this Byron, \nMusset, Poe, Leopardi, Kleist, Gogol, — they are, and perhaps have to \nbe men of the moment, excited, sensual, and childish, thoughtless and \nsudden in trust and mistrust; with souls that generally hide some sort \nof crack; often taking revenge in their work for some inner corruption, \noften flying off in search of forgetfulness for an all-too-faithful memory, \noften getting lost in the mud and almost falhng in love with it until they \nbecome hke the will-o'-the-wisps around swamps and pretend to be stars \n(then people might call them ideahsts), often fighting a prolonged disgust, \na recurring specter of unbehef that makes them cold and forces them to \npine for gloria™ and to feed on “faith in itself” from the hands of drunken \nflatterers. What torture these great artists and higher people in general are \nfor anyone who has ever guessed what they really are! It is easy to imagine \nthat these men will soon be subject to eruptions of boundless and most \ndevoted pity from women in particular (who are clairvoyant in the world \nof suffering and whose desires to help and save far exceed their abihty to \n\n\nactually do so). The masses, the adoring masses, above all, do not understand this pity, and they pile all sorts of nosy and smug interpretations \n™ Fame. \nBeyond Good and Evil \non it. This pity is continually deceived as to its own strength; women \nwould hke to beheve that love makes a// things possible, — this is their true \nfaith. Oh, those who know hearts can guess how impoverished, stupid, \nhelpless, presumptuous, and mistaken even the best and deepest love really is — how much more hkely it is to destroy than to rescue! — It is \npossible that one of the most painful cases of the martyrdom of knowledge about love hes hidden under the holy fable and disguise of the hfe \nof Jesus: the martyrdom of the most innocent and wishful of hearts, who \nnever had enough of human love, who asked for nothing other than to \nlove and be loved, but who asked it with harshness, with madness, with \nhorrible outbursts against anyone refusing to love him; the story of a \npoor man who was unsatisfied and insatiable in love, who had to invent \nhell for there to be somewhere to send people who did not mant to love \nhim, — and who, in the end, having leamed about human love, had to \ninvent a God who was all love and all abihty to love, — who had mercy on \nhuman love for being so desperately poor and ignorant! — Anyone who \nfeels this way, anyone who knows this about love — will /ook for death. — \nBut why give yourself up to such painful things? Assuming you do not \nhave to. —"
    },
    {
      "number": 270,
      "text": "The spiritual arrogance and disgust of anyone who has suffered deeply \n(order of rank is almost determined by just how deeply people can suffer), the trembhng certainty that saturates and colors him entirely, a certainty that his sufferings have given him a greater knowledge than the \ncleverest and wisest can have, that he knows his way around and was \nonce “at home” in many distant and terrifying worlds that “you don’t \nknow anything about!” . . . this spiritual, silent arrogance of the sufferer, \nthis pride of knowledge’s chosen one, its “initiate,” almost its martyr, \nneeds all kinds of disguises to protect itself from the touch of intrusive and pitying hands, and in general from everyone who is not its \nequal in pain. Profound suffering makes you noble; it separates. One \nof the most refined forms of disguise is Epicureanism, and a certain \nshowy courage of taste that accepts suffering without a second thought \nand resists everything sad and profound. There are “cheerful people” \nwho use cheerfulness because it lets them be misunderstood: — they \nmant to be misunderstood. There are \"scientific people” who use science"
    },
    {
      "number": 271,
      "text": "The thing that separates two people the most is a difference in their \nsense and degree of cleanhness. All the good behavior, mutual utihty, and \ngoodwill in the world will not help: what matters, in the end, is that they \n“can’t stand the smell of each other!” The highest instinct of cleanhness \nputs someone affhcted with it into the strangest and most dangerous \nsohtude, in the form ofa holy saint: because this is what hohness is — the \nhighest spirituahzation of this instinct. Some sort of shared knowledge of \nan indescribable abundance of joy in bathing, some sort of lust and craving \nthat constantly drives the soul out of the night and into the moming, out \nof dullness and gloom into hght, radiance, profundity, finesse — however \nmuch a tendency hke this characterizes somebody (it is a noble tendency), \nit separates him out as well. — The pity of the saint is a pity for the filth of \nthe human, all-too-human. And there are degrees and heights where he \nfeels even pity as a form of pollution, as filth..."
    },
    {
      "number": 272,
      "text": "Signs of nobihty: never thinking about debasing our duties into duties \nfor everyone, not wanting to rehnquish, not wanting to share your own \nresponsibihty; considering privileges and the exercise of these privileges \nas a duty."
    },
    {
      "number": 273,
      "text": "Someone who strives for greatness will regard everyone he comes across as \neither a means or a delay and obstacle — or as a temporary resting place. His \n\n\ndistinctive and superior graciousness towards his fellow creatures is only \npossible when he is at his best, at his height, and dominating. Impatience"
    },
    {
      "number": 274,
      "text": "The problem of those who wait. Strokes of luck and many unpredictable \nfactors are needed for a higher person, who contains the dormant solution \ntoa problem, to go into action at the right time, “into explosion\" you might \nsay. This does not usually happen, and in every comer of the earth people \nsit waiting, hardly knowing how much they are waiting, much less that \nthey are waiting in vain. And every once in a while, the alarm call will \ncome too late, the chance event that gives them “permission” to act, — just \nwhen the prime of youth and strength for action has already been depleted \nby sitting still. And how many people have reahzed in horror, just as they \n“Jump up,” that their hmbs have gone to sleep and their spirit is already \ntoo heavy! “It’s too late\" — they say, having lost faith in themselves and \nbeing useless from this point on. — What if in the realm of genius, the \n“Raphael without hands\"? (taking that phrase in the broadest sense) is \nnot the exception but, perhaps, the rule? Perhaps genius is not rare at \nall: what is rare is the five hundred hands that it needs to tyrannize the \nkKaloos, “the right time,” in order to seize hold of chance!"
    },
    {
      "number": 275,
      "text": "People who do not want to see someone's height will look all the more \nclosely at everything about him that is low and in the foreground — in so \ndoing, they show themselves for what they really are."
    },
    {
      "number": 276,
      "text": "With every type of wound and loss, the lower, cruder soul 1s better off \nthan the nobler soul. The dangers for the nobler soul must be greater; \n\n\nthe hkehhood that it will get into an accident and be destroyed is truly \nenormous, given the diversity of its conditions of hfe. - When a hzard \nloses a finger, it grows back: not so with people. — \n12 This phrase from Lessing's Emiha Galotti, act I, scene 4."
    },
    {
      "number": 277,
      "text": "— Bad enough! The same old story! When you have finished building \nyour house, you suddenly notice that you have leamed something in the \nprocess that you absolutely needed to know before you started building. The etemal, tiresome “too late!” — The melancholy of everything \nfinished! . .."
    },
    {
      "number": 278,
      "text": "— Wanderer, who are you? I watch you go on your way, without scom, \nwithout love, with impenetrable eyes — damp and downhearted, hke a \nplumb hne that retums unsatisfied from every depth back into the hght \n(what was it looking for down there?), with a breast that does not sigh, with \nhps that hide their disgust, with a hand thatonly gripsslowly: whoare you? \nWhat have you done? Take a rest here, this spot is hospitable to everyone, — \nrelax! And whoever you may be: what would you hke now? What do you \nfind relaxing? Just name it: Pll give you whatever I have! — “Relaxing? \nRelaxing? How inquisitive you are! What are you saying! But please, give \nme — —” What? What? Just say it! — “Another mask! A second mask!” .. ."
    },
    {
      "number": 279,
      "text": "People with deep sorrows reveal this fact about themselves when they are \nhappy: they have a way of grasping hold of happiness, as if they wanted \nto crush or suffocate it, out of jealousy. Oh, they know only too well that \nit will run away from them!"
    },
    {
      "number": 280,
      "text": "“Too bad! What? Isn’t he going — backwards?” — Yes! But you understand \nhim badly if you complain about it. He is going backwards hke someone \nwho wants to take a great leap. — —"
    },
    {
      "number": 281,
      "text": "— “Will anyone beheve me? But I insist on being beheved: I have never \nbeen good at thinking about myself, and do so only on very rare occasions, \nonly when forced, without any desire to pursue ‘the matter,’ ready to"
    },
    {
      "number": 282,
      "text": "“But what happened to you?” — “I don’t know,” he said hesitantly; “maybe \nthe harpies flew over the table at me.\" — Every once in a while these days, \na mild, moderate, restrained person will fly into a sudden fury, smash \ndishes, knock over tables, scream, throw fits, insult everyone — and finally \ngo off, ashamed, furious at himself, — but where? And why? To starve far \naway? To choke on his memory? — The danger will always be considerable \nfor someone with the desires ofa high and discriminating soul, who rarely \nfinds his table set and his food ready: today, however, the danger will be \nextraordinary. Thrown into a noisy, vulgar age and not wanting to eat out \nof a single one of its bowls, he can easily die of hunger and thirst, or, if he \nfinally “digs in” anyway, he can be destroyed — by sudden nausea. — We \nhave probably all sat at tables where we did not belong; and the most spiritual among us (who are also the most difficult to feed), are famihar with \nthat dangerous dyspepsia that comes from a sudden insight into and disappointment over our food and dining companions, — the after-dinner nausea."
    },
    {
      "number": 283,
      "text": "It shows both subtle and noble self-control when you reserve your praise \n(assuming you want to give praise at all) for things you disagree with: — \notherwise you would certainly be praising yourself, which offends good \ntaste. Of course, this type of self-control offers people a handy opportunity \nand excuse for constantly misunderstanding you. In order to allow yourself \nthis real luxury oftaste and morahty, you cannot hve with fools ofthe spirit; \nyou have to hve among people whose misunderstandings and mistakes \n13 Contradiction in terms."
    },
    {
      "number": 284,
      "text": "To hve with immense and proud composure; always beyond —. To freely \nhave or not have your affects, your pros and cons, to condescend to them \nfor a few hours; to seat yourself on them hke you would on a horse or \noften hke you would on an ass: — since you need to know how to use your \nstupidity as well as you know how to use your fire. To keep your three \nhundred foregrounds, and your dark glasses too: because there are times \nwhen nobody can look into our eyes, or even less into our “grounds.” And \nto choose for company that mischievous and cheerful vice, pohteness. \nAnd to keep control over your four virtues: courage, insight, sympathy, \nsohtude. Because sohtude is a virtue for us, since it is a subhme inchnation and impulse to cleanhness which shows that contact between people \n(“society”) inevitably makes things unclean. Somewhere, sometime, every \ncommunity makes people — “base.”"
    },
    {
      "number": 285,
      "text": "The greatest events and thoughts — but the greatest thoughts are the \n\n\ngreatest events — are the last to be comprehended: generations that are \ntheir contemporaries do not experience these sorts of events, — they hve \nright past them. The same thing happens here as happens in the realm \nof stars. The hght from the furthest stars is the last to come to people; \nand until it has arrived, people will deny that there are — stars out there. \n“How many centuries does it take for a spirit to be comprehended?” — this \nstandard is also used to create the rank order and etiquette needed — by \nboth spirit and star. —"
    },
    {
      "number": 286,
      "text": "“The vision is free here and the spirit elevated.” \"+ — But there is an inverse \ntype of person who is also at a height and also has a free vision — but who \nlooks down. \n™ Cf. Goethe’s Faust II, hne 11989f."
    },
    {
      "number": 287,
      "text": "— What is noble? What does the word “noble” still mean to us today? How \ndo noble people reveal who they are, how can they be recognized under \nthis heavy, overcast sky of incipient mob rule that makes everything leaden \nand opaque? — There are no actions that prove who they are, — actions \nare always ambiguous, always unfathomable —; and there are no “works” \neither. Among artists and scholars these days, you will find plenty of \npeople whose works reveal them to be driven by a deep desire for nobihty. \nBut this very need for nobihty is fundamentally different from the needs \nof the noble soul itself, and almost serves as an eloquent and dangerous \ntestimony to the absence of such needs. It is not works, it is faith that is \ndecisive here, faith that estabhshes rank order (this old, rehgious formula \nnow acquires a new and deeper meaning): some fundamental certainty \nthat a noble soul has about itself, something that cannot be looked for, \ncannot be found, and perhaps cannot be lost either. — The noble soul has \nreverence for itself. —"
    },
    {
      "number": 288,
      "text": "There are people who cannot avoid the fact that they have spirit, however much they might tum and twist, holding up their hands to prevent \ntheir eyes from giving them away (—- as if their hands did not betray \nthem too! —): in the end, they are always shown to be hiding something, \nnamely spirit. One of the most subtle ways of deceiving people (at least \nfor as long as this is possible), and successfully pretending to be more \nstupid than you really are (a skill that is as handy as an umbrella, in \nday-to-day hfe), is enthusiasm: including what belongs to it — virtue, for \ninstance. Because, as Gahani said, and he must have known —: vertu est \nenthousiasme.'5"
    },
    {
      "number": 289,
      "text": "In a hermit's writings, you can always hear something of the echo of the \ndesert, something ofthe whisper and the timid sideways glance of sohtude. \nA new and more dangerous type of silence, of concealment, rings out in \nhis strongest words, even in his cries. Anyone who has sat alone with \n15 “Virtue is enthusiasm\" from Gahani's Letter to Madame d'Epinay, Il, p. 276."
    },
    {
      "number": 290,
      "text": "Every profound thinker is more afraid of being understood than of being \nmisunderstood. The latter might hurt his vanity; but the former hurts his \nheart and his sympathy which always says: “Oh, why do you want things \nto be as hard for you as they are for me?”"
    },
    {
      "number": 291,
      "text": "The human being is a diverse, hypocritical, artificial, and opaque animal, \nuncanny to other animals more because of his cunning and clevemess than \nhis strength; the human being invented good conscience so that he could \nenjoy his soul as something simp/e, for once; and the whole of morahty is \na brave and lengthy falsification that makes it possible to look at the soul \nwith anything hke pleasure. Perhaps this point of view involves a much \nbroader conception of “art” than people are used to. \n16 In German: ein Abgrund hinter jedem Grunde, unter jeder \"Begründung.\""
    },
    {
      "number": 292,
      "text": "A philosopher: this 1s a person who constantly experiences, sees, hears, \nsuspects, hopes, and dreams extraordinary things; who is struck by his \nown thoughts as if from outside, from above and below, as if by Ais type \nof events and hghtning bolts; who is perhaps a storm himself, pregnant \nwith new hghtning; a fatal person in whose vicinity things are always \nrumbhng, growhng, gaping, and acting in uncanny ways. A philosopher: \noh, a being who is frequently running away from himself, frequently afraid \nof himself, — but too curious not to always come back to himself..."
    },
    {
      "number": 293,
      "text": "A man who says: “I hke that, I'll take it for my own and protect it and \ndefend it against everyone”; a man who can conduct business, carry out \na resolution, be faithful to a thought, hold on to a woman, punish and \n\n\ndefeat someone for being insolent; a man who has his anger and his sword, \nand whom the weak, the suffering, the distressed, and even the animals \nhke to come to and, by nature, belong to; in short, a man who is naturally \nmaster, —if a man hke this has pity, well then! tis pity is worth something! \nBut what good is the pity of the sufferer!'? Or particularly, the pity of \nthose who preach it! Almost everywhere in Europe today, there is a morbid \nover-sensitivity and susceptibihty to pain, as well as an excessive amount \nof complaining and an increased tendemess that wants to dress itself up as \nsomething higher, using rehgion as well as bits and pieces of philosophy, — \nthere isa real cult of suffering. The unmanhness of what is christened “pity” \nin the circles of these enthusiasts is always, I think, the first thing that \nstrikes your eye. — This latest type of bad taste needs to be forcefully and \nthoroughly exorcized; and ultimately, I would hke people to put the good \namulet of “gai saber\" around their hearts and necks to fight it off, — “gay \nscience,” to make it germane to Germans.'?"
    },
    {
      "number": 294,
      "text": "The Olympian vice. — In spite of that philosopher who, being a true \nEnghshman, tried to give laughter a bad reputation among all thoughtful \n17 Nietzsche is again playing on the similarity between Mitleiden (pity) and leiden (to\n18 In German: um es den Deutschen zu verdeuthchen (hterally: to clarify it to Germans"
    },
    {
      "number": 295,
      "text": "The genius of the heart, as it is possessed by that great hidden one, the \ntempter god'? and bom pied piper of consciences, whose voice knows \nhow to descend into the underworld of every soul, whose every word \nand every glance conveys both consideration and a wrinkle of temptation, \nwhose mastery includes an understanding of how to seem — not hke what \nhe is but rather hke one more compulsion for his followers to keep pressing \ncloser to him, to keep following him more inwardly and thoroughly: — the \ngenius of the heart, that makes everything loud and complacent fall silent \nand leam to hsten, that smoothes out rough souls and gives them the \ntaste of a new desire, — to he still, hke a mirror that the deep sky can \nmirror itself upon —; the genius of the heart, that teaches the foohsh and \nover-hasty hand to hesitate and reach out more dehcately; that guesses the \nhidden and forgotten treasure, the drop of goodness and sweet spirituahty \nunder thick, dull ice, and is a divining rod for every speck of gold that has \nlong been buried in a prison of mud and sand; the genius of the heart, \nthat enriches everyone who has come into contact with it, not making \nthem blessed or surprised, or leaving them feehng as if they have been \ngladdened or saddened by extemal goods; rather, they are made richer in \nthemselves, newer than before, broken open, blown on, and sounded out \nby a thawing wind, perhaps less certain, more gentle, fragile, and broken, \nbut full of hopes that do not have names yet, full of new wills and currents, \nfull of new indignations and countercurrents . . . but what am I doing, my \nfriends? Who am I talking about? Have I forgotten myself so much that I \nhaven't even told you his name? Unless you have already guessed on your \n19 In German: Versucher-Gott. This could also mean the “experimenting god.\""
    },
    {
      "number": 296,
      "text": "Oh, what are you anyway, my written and painted thoughts! It was not \nlong ago that you were still so colorful, young and mahcious, so full of \nthoms and secret spices that you made me sneeze and laugh — and now? \nYou have already lost your novelty, and I am afraid that some of you are \n\n\nready to tum into truths: they already look so immortal, so pathetically \ndecent and upright, so boring! And was it ever any different? So, what \nsubjects do we copy out and paint, we mandarins with Chinese brushes, \nwe immortahzers of things that /et themselves be written — what are the \nonly things we can paint? Oh, only ever things that are about to wilt \nand lose their smell! Only ever storms that have exhausted themselves \nand are moving off, and feehngs that are yellowed and late! Only ever \nbirds that have flown and flown astray until they are tired and can be \ncaught by hand, — by our hand! We only immortahze things that cannot \nhve and fly for much longer, only tired and wom-out things! And I only \nhave colors for your afiemoon, my written and painted thoughts, perhaps \nmany colors, many colorful affections and fifty yellows and browns and \ngreens and reds: — but nobody will guess from this how you looked in \nyour moming, you sudden sparks and wonders of my sohtude, you, my \nold, beloved — — wicked thoughts! \n?! [n German: menschhcher. 'This could also mean *more humane.\""
    }
  ],
  "aphorism_count": 275
}