{
  "aphorisms": [
    {
      "number": 3,
      "divergence": 0.2333,
      "translations": {
        "Gutenberg": "Nachdem ich lange genug den Philosophen zwischen die Zeilen und auf\ndie Finger gesehn habe, sage ich mir: man muss noch den grössten Theil\ndes bewussten Denkens unter die Instinkt-Thätigkeiten rechnen, und\nsogar im Falle des philosophischen Denkens; man muss hier umlemen,\nwie man in Betreff der Vererbung und des \"Angeborenen\" umgelemt hat.\nSo wenig der Akt der Geburt in dem ganzen Vor- und Fortgange der\nVererbung in Betracht kommt: ebenso wenig ist \"Bewusstsein\" in irgend\neinem entscheidenden Sinne dem Instinktiven entgegengesetzt, - das\nmeiste bewusste Denken eines Philosophen ist durch seine Instinkte\nheimhch geführt und in bestimmte Bahnen gezwungen. Auch hinter aller\nLogik und ihrer anscheinenden Selbstherrhchkeit der Bewegung stehen\nWerthschätzungen, deuthcher gesprochen, physiologische Forderungen\nzur Erhaltung einer bestimmten Art von Leben. Zum Beispiel, dass das\nBestimmte mehr werth sei als das Unbestimmte, der Schein weniger werth\nals die \"Wahrheit\": dergleichen Schätzungen könnten, bei aller ihrer\nregulativen Wichtigkeit für uns, doch nur Vordergrunds-Schätzungen\nsein, eine bestimmte Art von niaiserie, wie sie gerade zur Erhaltung\nvon Wesen, wie wir sind, noth thun mag. Gesetzt nämhch, dass nicht\ngerade der Mensch das \"Maass der Dinge\" ist.....",
        "RJ Hollingdale": "Having kept a close eye on philosophers and read between their lines for a sufficient \nlength of time, I tell myself: the greater part of conscious thinking must still be \ncounted among the instinctive activities, and this is so even in the case of \nphilosophical thinking; we have to leam differently here as we have leamed \ndifferently in regard to heredity and the ‘innate’. Just as the act of being bom plays\nno part in the procedure and progress of heredity, so ‘being conscious’ is in no \ndecisive sense the opposite of the instinctive — most of a philosopher's conscious \nthinking is secretly directed and compelled into definite channels by his instincts. \nBehind all logic too and its apparent autonomy there stand evaluations, in plainer \nterms physiological demands for the preservation of a certain species of life. For \nexample, that the definite shall be of greater value than the indefinite, appearance of\nless value than ‘truth’: but such valuations as these could, their regulatory \nimportance for us notwithstanding, be no more than foreground valuations, a certain \nspecies of niaiserie which may be necessary precisely for the preservation of beings \nsuch as us. Assuming, that is to say, that it is not precisely man who is the ‘measure \nof things’...",
        "Walter Kaufman": "After having looked long enough between the philosophers \nlines and fingers, I say to myself: by far the greater part of conscious thinking must still be included among instinctive activities, \nand that goes even for philosophical thinking. We have to releam \nhere, as one has had to releam about heredity and what is “innate.” \nAs the act of birth deserves no consideration in the whole process \nand procedure of heredity, so “being conscious” is not in any decisive sense the opposite of what is instinctive: most of the conscious \nthinking of a philosopher is secretly guided and forced into certain \nchannels by his instincts. \nBehind all logic and its seeming sovereignty of movement, too, \n\n\nthere stand valuations or, more clearly, physiological demands for \nthe preservation of a certain type of life. For example, that the definite should be worth more than the indefinite, and mere appearance worth less than “truth”-—such estimates might be, in spite of \ntheir regulative importance for us, nevertheless mere foreground \nestimates, a certain kind of niaiserie* which may be necessary for \nthe preservation of just such beings as we are. Supposing, that is, \nthat not just man is the “measure of things” —",
        "Marion Faber": "Having long kept a strict eye on the philosophers, and having \nlooked between their lines, I say to myself: the largest part of \nconscious thinking has to be considered an instinctual activity, even \nin the case of philosophical thinking; we need a new understanding \nhere, just as we’ve come to a new understanding of heredity and \nthe ‘innate’. Just as the act of birth is scarcely relevant to the entire \nprocess and progress of heredity, so ‘consciousness’ is scarcely \nopposite to the instincts in any decisive sense—most of a philosopher’s conscious thinking is secretly guided and channelled into \nparticular tracks by his instincts. Behind all logic, too, and its \napparent tyranny of movement there are value judgements, or to \nspeak more clearly, physiological demands for the preservation of a \n\n\nparticular kind of life. That a certainty is worth more than an \nuncertainty, for example, or that appearance is worth less than \n‘truth’: whatever their regulatory importance for us, such evaluations might still be nothing but foreground evaluations, a certain \nkind of miaiserie,* as is required for the preservation of beings like \nus. Given, that is, that man is not necessarily the ‘measure of all \nthings* ...",
        "Judith Norman": "I have kept a close eye on the philosophers and read between their lines \nfor long enough to say to myself: the greatest part of conscious thought \n1 Cf. Human, All too Human, I, $1. \n? Everything is to be doubted. \nOn the prejudices of philosophers \nmust still be attributed to instinctive activity, and this is even the case for \nphilosophical thought. This issue needs re-examination in the same way \nthat heredity and “innate characteristics” have been re-examined. Just \nas the act of birth makes no difference to the overall course of heredity, \nneither is “consciousness” opposed to instinct in any decisive sense — most \nof a philosopher’s conscious thought is secretly directed and forced into \ndeterminate channels by the instincts. Even behind all logic and its autocratic posturings stand valuations or, stated more clearly, physiological \nrequirements for the preservation ofa particular type of life. For example, \nthat the determinate is worth more than the indeterminate, appearance \nworth less than the “truth”: despite all their regulative importance for \nus, these sorts of appraisals could still be just foreground appraisals, a \nparticular type of miaiserie,3 precisely what is needed for the preservation \nof beings like us. But this assumes that it is not man who is the “measure \n\n\nof things”...",
        "Helen Zimmern": null
      }
    },
    {
      "number": 4,
      "divergence": 0.1506,
      "translations": {
        "Gutenberg": "Die Falschheit eines Urtheils ist uns noch kein Einwand gegen ein\nUrtheil; darin khngt unsre neue Sprache vielleicht am fremdesten. Die\nFrage ist, wie weit es lebenfördemd, lebenerhaltend, Arterhaltend,\nvielleicht gar Art-züchtend ist; und wir sind grundsätzhch geneigt zu\nbehaupten, dass die falschesten Urtheile (zu denen die synthetischen\nUrtheile a priori gehören) uns die unentbehrhchsten sind, dass\nohne ein Geltenlassen der logischen Fiktionen, ohne ein Messen\nder Wirkhchkeit an der rein erfundenen Welt des Unbedingten,\nSich-selbst-Gleichen, ohne eine beständige Fälschung der Welt durch\ndie Zahl der Mensch nicht leben könnte, - dass Verzichtleisten auf\nfalsche Urtheile ein Verzichtleisten auf Leben, eine Vemeinung des\nLebens wäre. Die Unwahrheit als Lebensbedingung zugestehn: das heisst\nfreihch auf eine gefährhche Weise den gewohnten Werthgefühlen\nWiderstand leisten; und eine Philosophie, die das wagt, stellt sich\ndamit allein schon jenseits von Gut und Böse.",
        "RJ Hollingdale": "The falseness of a judgement is to us not necessarily an objection to a judgement: it \nis here that our new language perhaps sounds strangest. The question is to what \nextent it is life-advancing, life-preserving, species-preserving, perhaps even speciesbreeding; and our fundamental tendency is to assert that the falsest judgements (to \nwhich synthetic judgements a priori belong) are the most indispensable to us, that \nwithout granting as true the fictions of logic, without measuring reality against the \npurely invented world of the unconditional and self-identical, without a continual \nfalsification of the world by means of numbers, mankind could not live — that to \nrenounce false judgements would be to renounce life, would be to deny life. To \nrecognize untruth as a condition of life: that, to be sure, means to resist customary \nvalue-sentiments in a dangerous fashion; and a philosophy which ventures to do so \nplaces itself, by that act alone, beyond good and evil.",
        "Walter Kaufman": "The falseness of a judgment is for us not necessarily an objection to a judgment; in this respect our new language may sound \nstrangest. The question is to what extent it is life-promoting, life-preserving, species-preserving, perhaps even species-cultivating, \n4 Folly, stupidity, silliness: one of Nietzsche's favorite French words, \n5 “Man is the measure of all things.” Protagoras, bom about 480 B.O, \n12 BEYOND GOOD AND BVIL \nAnd we are fundamentally inclined to claim that the falsest judgments (which include the synthetic judgments a priori)® are the \nmost indispensable for us; that without accepting the fictions of \nlogic, without measuring reality against the purely invented world \nof the unconditional and self-identical, without a constant falsification of the world by means of numbers, man could not live—that \nrenouncing false judgments would mean renouncing life and a \ndenial of life. To recognize untruth as a condition of life—that certainly means resisting accustomed value feelings in a dangerous \nway; and a philosophy that risks this would by that token alone \nplace itself beyond good and evil.",
        "Marion Faber": "We do not ‘object to a judgement just because it is false; this is \nprobably what is strangest about our new language. The question \nis rather to what extent the judgement furthers life, preserves life, \npreserves the species, perhaps even cultivates the species; and we \nare in principle inclined to claim that judgements that are the most \nfalse (among which are the synthetic a priori judgements)* are the \nmost indispensable to us, that man could not live without accepting \nlogical fictions, without measuring reality by the purely invented \nworld of the unconditional, self-referential, without a continual \nfalsification of the world by means of the number—that to give up \nfalse judgements would be to give up life, to deny life. Admitting \nuntruth as a condition of life: that means to resist familiar values \nin a dangerous way; and a philosophy that dares this has already \nplaced itself beyond good and evil. \n8 Beyond Good and Evil",
        "Judith Norman": "We do not consider the falsity of a judgment as itself an objection to a judgment; this is perhaps where our new language will sound most foreign. The \nquestion is how far the judgment promotes and preserves life, how well it \npreserves, and perhaps even cultivates, the type. And we are fundamentally inclined to claim that the falsest judgments (which include synthetic \njudgments a priori) are the most indispensable to us, and that without accepting the fictions of logic, without measuring reality against the wholly \ninvented world of the unconditioned and self-identical, without a constant \nfalsification of the world through numbers, people could not live — that a \nrenunciation of false judgments would be a renunciation of life, a negation \nof life. To acknowledge untruth as a condition of life: this clearly means \nresisting the usual value feelings in a dangerous manner; and a philosophy that risks such a thing would by that gesture alone place itself beyond \ngood and evil.",
        "Helen Zimmern": null
      }
    },
    {
      "number": 10,
      "divergence": 0.1977,
      "translations": {
        "Gutenberg": "Der Eifer und die Feinheit, ich möchte sogar sagen: Schlauheit, mit\ndenen man heute überall in Europa dem Probleme \"von der wirkhchen\nund der scheinbaren Welt\" auf den Leib rückt, giebt zu denken und zu\nhorchen; und wer hier im Hintergrunde nur einen \"Willen zur Wahrheit\"\nund nichts weiter hört, erfreut sich gewiss nicht der schärfsten\nOhren. In einzelnen und seltenen Fällen mag wirkhch ein solcher Wille\nzur Wahrheit, irgend ein ausschweifender und abenteuemder Muth, ein\nMetaphysiker-Ehrgeiz des verlomen Postens dabei betheihgt sein, der\nzuletzt eine Handvoll \"Gewissheit\" immer noch einem ganzen Wagen voll\nschöner Möghchkeiten vorzieht; es mag sogar puritanische Fanatiker\ndes Gewissens geben, welche heber noch sich auf ein sicheres Nichts\nals auf ein ungewisses Etwas sterben legen. Aber dies ist Nihilismus\nund Anzeichen einer verzweifelnden sterbensmüden Seele: wie tapfer\nauch die Gebärden einer solchen Tugend sich ausnehmen mögen. Bei den\nstärkeren, lebensvolleren, nach Leben noch durstigen Denkem scheint\nes aber anders zu stehen: indem sie Partei gegen den Schein nehmen und\ndas Wort \"perspektivisch\" bereits mit Hochmuth aussprechen, indem sie\ndie Glaubwürdigkeit ihres eigenen Leibes ungefähr so gering anschlagen\nwie die Glaubwürdigkeit des Augenscheins, welcher sagt \"die Erde steht\nstill\", und dermaassen anscheinend gut gelaunt den sichersten Besitz\naus den Händen lassen (denn was glaubt man jetzt sicherer als seinen\nLeib?) wer weiss, ob sie nicht im Grunde Etwas zurückerobem wollen,\ndas man ehemals noch sicherer besessen hat, irgend Etwas vom alten\nGrundbesitz des Glaubens von Ehedem, vielleicht \"die unsterbhche\nSeele\", vielleicht \"den alten Gott\", kurz, Ideen, auf welchen sich\nbesser, nämhch kräftiger und heiterer leben hess als auf den\n\"modemen Ideen\"? Es ist Misstrauen gegen diese modemen Ideen darin,\nes ist Unglauben an alles Das, was gestem und heute gebaut worden\nist; es ist vielleicht ein leichter Überdruss und Hohn eingemischt,\nder das bric-à-brac von Begriffen verschiedenster Abkunft nicht\nmehr aushält, als welches sich heute der sogenannte Positivismus\nauf den Markt bringt, ein Ekel des verwöhnteren Geschmacks\nvor der Jahrmarkts-Buntheit und Lappenhaftigkeit aller dieser\nWirkhchkeits-Philosophaster, an denen nichts neu und ächt ist als\ndiese Buntheit. Man soll darin, wie mich dünkt, diesen skeptischen\nAnti-Wirkhchen und Erkenntniss-Mikroskopikem von heute Recht geben:\nihr Instinkt, welcher sie aus der modemen Wirkhchkeit hinwegtreibt,\nist unwiderlegt, - was gehen uns ihre rückläufigen Schleichwege an!\nDas Wesenthche an ihnen ist nicht, dass sie \"zurück\" wollen: sondem,\ndass sie - weg wollen. Etwas Kraft, Flug, Muth, Künstlerschaft mehr\nund sie würden hinaus wollen, - und nicht zurück! -",
        "RJ Hollingdale": "The zeal and subtlety, I might even say slyness, with which the problem ‘of the real \nand apparent world’ is set upon all over Europe today makes one think hard and \nprick up one's ears; and anyone who hears in the background only a ‘will to truth’ \nand nothing more, certainly does not enjoy the best of hearing. In rare and isolated \ncases such a will to truth, some extravagant and adventurous courage, a \nmetaphysician's ambition to maintain a forlom position, may actually play a part \nand finally prefer a handful of ‘certainty’ to a whole cartful of beautiful possibiliti\nthere may even exist puritanical fanatics of conscience who would rather he down \nand die on a sure nothing than on an uncertain something. But this is Nihilism and \nthe sign of a despairing, mortally weary soul, however brave the bearing of such a \nvirtue may appear. In the case of stronger, livelier thinkers who are still thirsty for\nlife, however, it seems to be different: when they take sides against appearance and \nspeak even of ‘perspective’ with an arrogant disdain, when they rank the credibility \nof their own body about as low as the credibility of the ocular evidence which says \n‘the earth stands still’, and thus with apparent good humour let shp their firmest \npossession (for what is believed in more firmly today than the body?) — who knows \nwhether they are not at bottom trying to win back something that was formerly an \neven firmer possession, some part or other of the old domain of the faith of former \ntimes, perhaps ‘the immortal soul’, perhaps ‘the old God’, in short ideas by which \none could live better, that is to say more vigorously and joyfully, than by ‘modem \nideas’? There is distrust of these modem ideas in this outlook, there is disbehef in \nall that has been constructed yesterday and today; there is perhaps in addition a httl\nboredom and mockery which can no longer endure the bric-a-brac of concepts of \nthe most various origin such as so-called positivism brings to the market today; the \ndisgust of a more fastidious taste at the village-fair motleyness and patchiness of all\nthese reality-philosophasters in whom there is nothing new or genuine except this \nmotleyness. In this, it seems to me, we ought to acknowledge that these sceptical \nanti-realists and knowledge-microscopists of today are in the right: the instinct \nwhich makes them recoil from modem reality stands unrefuted — what do we care \nabout the retrograde bypaths they choose! The essential thing about them is not that \n\n\nthey want to go ‘back’, but that they want to — get away. A httle strength, soaring, \ncourage, artistic power more, and they would want to go up and away — and not \nback! —",
        "Walter Kaufman": "The eagemess and subtlety—I might even say, shrewdness— \nwith which the problem of “the real and the apparent world” is today attacked all over Europe makes one think and wonder; and \nanyone who hears nothing in the background except a “will to \ntruth,” certainly does not have the best of ears, In rare and isolated \ninstances it may really be the case that such a will to truth, some \nextravagant and adventurous courage, a metaphysician’s ambition \n\n\nto hold a hopeless position, may participate and ultimately prefer \neven a handful of “certainty” to a whole carload of beautiful possibilities; there may actually be puritanical fanatics of conscience \nwho prefer even a certain nothing to an uncertain something to hc \ndown on—and die. But this is Nihilism and the sign of a despairing, \nmortally weary soul—however courageous the gestures of such a \nvirtue may look, \nIt seems, however, to be otherwise with stronger and livelier \nthinkers who are still eager for life. When they side against appearance, and speak of “perspective,” with a new arrogance; when they \n11 First cause, \nON THE PREJUDICES OF PHILOSOPHERS 17 \nrank the credibility of their own bodies about as low as the credibility of the visual evidence that “the earth stands still,” and thus, \napparently in good humor, let their securest possession go (for in \nwhat does one at present believe more firmly than in one’s body?) \n—who knows if they are not trying at bottom to win back something that was formerly an even securer possession, something of \nthe ancient domain of the faith of former times, perhaps the “immortal soul,” perhaps “the old God,” in short, ideas by which \none could live better, that is to say, more vigorously and cheerfully, than by “modem ideas”? There is mistrust of these modem \nideas in this attitude, a disbehef in all that has been constructed \nyesterday and today; there is perhaps some shght admixture of \nsatiety and scom, unable to endure any longer the bric-a-brac of \nconcepts of the most diverse origin, which is the form in which socalled positivism offers itself on the market today; a disgust of the \nmore fastidious taste at the village-fair motleyness and patchiness \nof all these reality-philosophasters in whom there is nothing new \nor genuine, except this motleyness. In this, it seems to me, we \nshould agree with these skeptical anti-realists and knowledgemicroscopists of today: their instinct, which repels them from modem reality, is unrefuted—what do their retrograde bypaths concem us! The main thing about them is not that they wish to go \n“back,” but that they wish to get—away. A httle more strength, \nfhght, courage, and artistic power, and they would want to rise— \nnot retum!",
        "Marion Faber": "(De \nVoila un homme!: French: This is a man! \nthe name that I have dared to call them: a reference to Aphorism 42, \nwhere Nietzsche calls the new philosophers ‘experimenters’. \n104 Chinaman of Königsberg: a reference to Immanuel Kant. \n105 casual acquiescence: Sich-gehen-lassen und Sich-fallen-lassen. \nVII. OUR VIRTUES \n109 pigtail: Zopf, a term used by hberals since the end of the eighteenth \ncentury to refer to antiquated views. \n110 bêtise bourgeoise. French: bourgeois foolishness. \n11r homo bonae voluntatis: Latin: man of good will. \nII2",
        "Judith Norman": null,
        "Helen Zimmern": null
      }
    },
    {
      "number": 12,
      "divergence": 0.1759,
      "translations": {
        "Gutenberg": "Was die materiahstische Atomistik betrifft: so gehört dieselbe zu\nden bestwiderlegten Dingen, die es giebt; und vielleicht ist heute in\nEuropa Niemand unter den Gelehrten mehr so ungelehrt, ihr ausser zum\nbequemen Hand- und Hausgebrauch (nämhch als einer Abkürzung der\nAusdrucksmittel) noch eine emsthche Bedeutung zuzumessen - Dank\nvorerst jenem Polen Boscovich, der, mitsammt dem Polen Kopemicus,\nbisher der grösste und siegreichste Gegner des Augenscheins war.\nWährend nämhch Kopemicus uns überredet hat zu glauben, wider alle\nSinne, dass die Erde nicht fest steht, lehrte Boscovich dem Glauben an\ndas Letzte, was von der Erde \"feststand\", abschwören, dem Glauben an\n\nden \"Stoff\", an die \"Materie\", an das Erdenrest- und Klümpchen-Atom:\nes war der grösste Triumph über die Sinne, der bisher auf Erden\nerrungen worden ist. - Man muss aber noch weiter gehn und auch dem\n\"atomistischen Bedürfnisse\", das immer noch ein gefährhches Nachleben\nführt, auf Gebieten, wo es Niemand ahnt, gleich jenem berühmteren\n\"metaphysischen Bedürfnisse\" - den Krieg erklären, einen\nschonungslosen Krieg auf's Messer: - man muss zunächst auch jener\nanderen und verhängnissvolleren Atomistik den Garaus machen,\nwelche das Christenthum am besten und längsten gelehrt hat, der\nSeelen-Atomistik. Mit diesem Wort sei es erlaubt, jenen Glauben\nzu bezeichnen, der die Seele als etwas Unvertilgbares, Ewiges,\nUntheilbares, als eine Monade, als ein Atomon nimmt: diesen Glauben\nsoll man aus der Wissenschaft hinausschaffen! Es ist, unter uns\ngesagt, ganz und gar nicht nöthig, \"die Seele\" selbst dabei los zu\nwerden und auf eine der ältesten und ehrwürdigsten Hypothesen Verzicht\nzu leisten: wie es dem Ungeschick der Naturahsten zu begegnen pflegt,\nwelche, kaum dass sie an \"die Seele\" rühren, sie auch verheren. Aber\nder Weg zu neuen Fassungen und Verfeinerungen der Seelen-Hypothese\nsteht offen: und Begriffe wie \"sterbhche Seele\" und \"Seele als\nSubjekts-Vielheit\" und \"Seele als Gesellschaftsbau der Triebe und\nAffekte\" wollen fürderhin in der Wissenschaft Bürgerrecht haben. Indem\nder neue Psycholog dem Aberglauben ein Ende bereitet, der bisher um\ndie Seelen-Vorstellung mit einer fast tropischen Üppigkeit wucherte,\nhat er sich freihch selbst gleichsam in eine neue Öde und ein\nneues Misstrauen hinaus gestossen - es mag sein, dass die älteren\nPsychologen es bequemer und lustiger hatten -: zuletzt aber weiss\ner sich eben damit auch zum Erfinden verurtheilt - und, wer weiss?\nvielleicht zum Finden. -",
        "RJ Hollingdale": "As for materiahstic atomism, it is one of the best-refuted things there are; and \nperhaps no scholar in Europe is still so unscholarly today as to accord it serious \nsignificance except for handy everyday use (as an abbreviated means of expression) \n— thanks above all to the Pole Boscovich who, together with the Pole Copemicus, \nhas been the greatest and most triumphant opponent of ocular evidence hitherto. \nFor while Copemicus persuaded us to believe, contrary to all the senses, that the \nearth does not stand firm, Boscovich taught us to abjure belief in the last thing of \nearth that ‘stood firm’, belief in ‘substance’, in ‘matter’, in the earth-residuum and \nparticle atom: it was the greatest triumph over the senses hitherto achieved on earth. \n— One must, however, go still further and also declare war, a remorseless war of the \nknife, on the ‘atomistic need’ which, like that more famous ‘metaphysical need’, still \ngoes on living a dangerous after-life in regions where no one suspects it — one must \nalso first of all finish off that other and more fateful atomism which Christianity has\ntaught best and longest, the soul atomism. Let this expression be allowed to \ndesignate that belief which regards the soul as being something indestructible, \netemal, indivisible, as a monad, as an atomon: this belief ought to be ejected from \nscience! Between ourselves, it is not at all necessary by that same act to get rid of \n‘the soul’ itself and thus forgo one of the oldest and most venerable of hypotheses: \nas is often the way with clumsy naturahsts, who can hardly touch ‘the soul’ without \nlosing it. But the road to new forms and refinements of the soul-hypothesis stands \nopen: and such conceptions as ‘mortal soul’ and ‘soul as multiphcity of the subject’ \nand ‘soul as social structure of the drives and emotions’ want henceforth to possess \ncivic rights in science. To be sure, when the new psychologist puts an end to the \nsuperstition which has hitherto flourished around the soul-idea with almost tropical \nluxuriance, he has as it were thrust himself out into a new wildemess and a new \n\n\nmistrust — it may be that the older psychologists had a merrier and more \ncomfortable time of it — : ultimately, however, he sees that, by precisely that act, he\nhas also condemned himself to inventing the new — and, who knows? perhaps to \nfinding it. —",
        "Walter Kaufman": "As for materiahstic atomism, it is one of the best refuted \ntheories there are, and in Europe perhaps no one in the leamed \nworld is now so unscholarly as to attach serious significance to it, \n\n\nexcept for convenient household use (as an abbreviation of the \nmeans of expression)—thanks chiefly to the Dalmatian Boscovich; \nhe and the Pole Corpemicus have been the greatest and most successful opponents of visual evidence so far, For while Copemicus \n15 “Because it contains a sleepy faculty whose nature it is to put the senses \nto sleep,” \n20 BEYOND GOOD AND EVIL \nhas persuaded us to believe, contrary to all the senses, that the earth \ndoes not stand fast, Boscovich has taught us to abjure the belief in \nthe last part of the earth that “stood fast”—the belief in “subStance,” in “matter,” in the earth-residuum and particle-atom:!® it is \nthe greatest triumph over the senses that has been gained on earth \nso far. \nOne must, however, go still further, and also declare war, reJentless war unto death, against the “atomistic need” which still \nleads a dangerous afterlife in places where no one suspects it, just \nlike the more celebrated “metaphysical need”: one must also, first \nof all, give the finishing stroke to that other and more calamitous \natomism which Christianity has taught best and longest, the soul \natomism. Let it be permitted to designate by this expression the belief which regards the soul as something indestructible, etemal, indivisible, as a monad, as an atomon: this belief ought to be expelled from science! Between ourselves, it is not at all necessary to \nget rid of “the soul” at the same time, and thus to renounce one of \nthe most ancient and venerable hypotheses—as happens frequently to clumsy naturahsts who can hardly touch on “the soul” \nwithout immediately Josing it. But the way is open for new versions and refinements of the soul-hypothesis; and such conceptions \nas “mortal soul,” and “soul as subjective multiphcity,” and “soul as \nsocial structure of the drives and affects,” 17 want henceforth to \n16 “Boscovich, an eighteenth-century Jesuit philosopher somewhat out of \nthe main stream of science . . . had defined atoms only as centers of force, \nand not as particles of matter in which powers somehow inhere” (Charles \nCoulston Gilhspie, The Edge of Objectivity: An Essay in the History of \nScientific Ideas, Princeton, N.J., Princeton University Press, 1960, p. 455). \n17 Affekt: I have rendered this term consistently as “affect”: good dictionaries include the relevant meanings. “feeling” comes close to Nietzsche’s \nmeaning but fails to suggest the fact that the term is somewhat technical \nand carries overtones of Spinoza's affectus and a long philosophical tradition. \nMoreover, “feeling” is needed to render Gefühl, which occurs several times \nin this section. \n\n\nIn his discussion of Spinoza's affectus, Stuart Hampshire uses “affection” and places the word in quotation marks (Spinoza, Baltimore, Penguin Books, 1951, pp. 135f.). In James Mark Baldwin's Dictionary of Philosophy and Psychology, vol. 1 (1901), “affect” is defined as “A stimulus \nor motive to action which is AFFECTIVE (q.v.) or felt, not presented as \nan end,” a usage “suggested by Baldwin,” while “affection” is suggested as \nON THE PREJUDICES OF PHILOSOPHERS 21 \nhave citizens’ rights in science. When the new psychologist puts an \nend to the superstitions which have so far flourished with almost \ntropical luxuriance around the idea of the soul, he practically exiles \nhimself into a new desert and a new suspicion—it is possible that \nthe older psychologists had a merrier and more comfortable time of \nit; eventually, however, he finds that precisely thereby he also \ncondemns himself to invention—and—who knows?-—perhaps to \ndiscovery.",
        "Marion Faber": "As regards materiahstic atomism,* hardly anything has ever been \nso well refuted; in all Europe there is probably no scholar so \nunschooled as to want to credit it with serious meaning, apart from \na handy everyday usefulness (that is, as a styhstic abbreviation). \nThis we owe primarily to the Pole Boscovich,* who along with the \nPole Copemicus* achieved the greatest victory yet in opposing \nthe appearance of things. For while Copemicus convinced us to \nbelieve contrary to all our senses that the earth does not stand still, \nBoscovich taught us to renounce the last thing that ‘still stood’ \nabout the earth, the belief in ‘substance’, in ‘matter’, in the bit of \nearth, the particle, the atom: no one on earth has ever won a greater \ntriumph over the senses. \nHowever, we must go even further and declare war, a merciless \nwar unto the death against the ‘atomistic need’ that continues to \nlive a dangerous afterlife in places where no one suspects it (as \ndoes the more famous ‘metaphysical need’).* The first step must \n\n\nbe to kill off that other and more ominous atomism that Christianity \ntaught best and longest: the atomism of the soul. If you allow me, I \nwould use this phrase to describe the belief that holds the soul to \nbe something ineradicable, etemal, indivisible, a monad, an atom: \nscience must cast out this belief! And confidentially, we do not need \nto get rid of ‘the soul’ itself nor do without one of our oldest, most \nvenerable hypotheses, which the bunghng naturahsts tend to do, \nlosing ‘the soul’ as soon as they’ve touched on it. But the way is \nclear for new and refined versions of the hypothesis about the soul; \nin future, concepts such as the ‘mortal soul’ and the ‘soul as the \nmultiphcity of the subject’ and the ‘soul as the social construct of \ndrives and emotions’ will claim their rightful place in science. By \nOn the Prejudices of Philosophers 15 \nputting an end to the superstitions that proliferated with nearly \ntropical abundance around the idea of the soul, the new psychologist \nhas of course seemed to cast himself into a new desolation and a \nnew distrust—it may be that the old psychologists had it easier, \nmerrier—but he knows that he is thereby also condemned to \ninventing, and—who knows?—perhaps to finding—",
        "Judith Norman": null,
        "Helen Zimmern": "Finings of youth that might not understand! \nFor which I pined, \nWhich I deemed changed with me, kin of my kind: \nBut they grew old, and thus were doomed and banned: \nNone but new kith are native of my land!"
      }
    },
    {
      "number": 13,
      "divergence": 0.1715,
      "translations": {
        "Gutenberg": "Die Physiologen sollten sich besinnen, den Selbsterhaltungstrieb als\nkardinalen Trieb eines organischen Wesens anzusetzen. Vor Allem will\netwas Lebendiges seine Kraft auslassen - Leben selbst ist Wille\nzur Macht -: die Selbsterhaltung ist nur eine der indirekten\nund häufigsten Folgen davon. - Kurz, hier wie überall, Vorsicht\nvor überflüssigen teleologischen Principien! - wie ein solches\nder Selbsterhaltungstrieb ist (man dankt ihn der Inconsequenz\nSpinoza's -). So nämhch gebietet es die Methode, die wesenthch\nPrincipien-Sparsamkeit sein muss.",
        "RJ Hollingdale": "Physiologists should think again before postulating the drive to self-preservation as \nthe cardinal drive in an organic being. A living thing desires above all to vent its \nstrength — life as such is will to power — : self-preservation is only one of the \nindirect and most frequent consequences of it. — In short, here as everywhere, \nbeware of superfluous teleological principles! — such as is the drive to selfpreservation (we owe it to Spinoza's inconsistency). For this is a requirement of \nmethod, which has essentially to be economy of principles.",
        "Walter Kaufman": "Physiologists should think before putting down the instinct \nof self-preservation as the cardinal instinct of an organic being. A \nliving thing seeks above all to discharge its strength—life itself is \nwill to power; self-preservation is only one of the indirect and \nmost frequent results. \nIn short, here as everywhere else, let us beware of superfluous \nteleological principles—one of which is the instinct of selfpreservation (we owe it to Spinoza’s inconsisteney).!® Thus \nmethod, which must be essentially economy of principles, demands \nit,",
        "Marion Faber": "Physiologists should think twice before deciding that an organic \nbeing’s primary instinct is the instinct for self-preservation. A living \nbeing wants above all else to release its strength; life itself is the \nwill to power, and self-preservation is only one of its indirect and \nmost frequent consequences. \nHere as everywhere, in short, we must beware of superfluous teleological principles! And this is what the instinct for self-preservation \nis (which we owe to the inconsistency of Spinoza).* Such are \nthe dictates of our method, which in essence demands that we be \nfrugal with our principles.",
        "Judith Norman": "Beyond Good and Evil \nis, I hope, understood? — has had all over Europe, a certain virtus dormitiva \nhas undoubtedly had a role: the noble idlers, the virtuous, the mystics, \nartists, three-quarter-Christians, and pohtical obscurantists of all nations \nwere all dehghted to have, thanks to German philosophy, an antidote to \nthe still overpowering sensuahsm that was spilhng over into this century \nfrom the previous one, in short — “sensus assoupire” ... \nI2 \nAs far as materiahstic atomism goes: this is one of the most well-refuted \nthings in existence. In Europe these days, nobody in the scholarly community 1s likely to be so unscholarly as to attach any real significance to \n\n\nit, except as a handy household tool (that is, as an abbreviated figure of \nspeech). For this, we can thank that Pole, Boscovich, who, together with \nthe Pole, Copemicus, was the greatest, most successful opponent of the \nvisual evidence. While Copemicus convinced us to believe, contrary to \nall our senses, that the earth does not stand still, Boscovich taught us to \nrenounce belief in the last bit of earth that did “stand still,” the belief in \n“matter,” in the “material,” in the residual piece of earth and clump of an \natom: it was the greatest triumph over the senses that the world had ever \nknown. — But we must go further still and declare war — a ruthless fight \nto the finish — on the “atomistic need” that, like the more famous “metaphysical need,\" still leads a dangerous afterlife in regions where nobody \nwould think to look. First of all, we must also put an end to that other \nand more disastrous atomism, the one Christianity has taught best and \nlongest, the atomism of the soul. Let this expression signify the belief that \nthe soul is something indestructible, etemal, indivisible, that it isa monad, \nan atomon: this belief must be thrown out of science! Between you and \nme, there is absolutely no need to give up “the soul” itself, and rehnquish \none of the oldest and most venerable hypotheses — as often happens with \nnaturahsts: given their clumsiness, they barely need to touch “the soul” \nto lose it. But the path hes open for new versions and sophistications of \nthe soul hypothesis — and concepts like the “mortal soul” and the “soul as \nsubject-multiphcity” and the “soul as a society constructed out of drives \nand affects” want henceforth to have civil rights in the realm of science. \nBy putting an end to the superstition that until now has grown around the \nidea of the soul with an almost tropical luxuriance, the new psychologist \nclearly thrusts himself into a new wasteland and a new suspicion. The",
        "Helen Zimmern": "Psychologists should bethink themselves before putting \ndown the instinct of self-preservation as the cardinal instinct \nof an organic being. A living thing seeks above all to discharge its strength — ^life itself is Will to Power; self-preservation is only one of the indirect and most frequent results> \nBEYOND GOOD AND EVIL i^ \nthereof. In short, here, as everywhere else, let us beware of \nsuperfluous teleological principles! — one of which is the instinct of self-preservation (we owe it to Spinoza's inconsistency) . It is thus, in effect, that method ordains, which must \nbe essentially economy of principles."
      }
    },
    {
      "number": 15,
      "divergence": 0.2073,
      "translations": {
        "Gutenberg": "Um Physiologie mit gutem Gewissen zu treiben, muss man darauf\nhalten, dass die Sinnesorgane nicht Erscheinungen sind im Sinne der\nideahstischen Philosophie: als solche könnten sie ja keine Ursachen\nsein! Sensuahsmus mindestens somit als regulative Hypothese, um nicht\nzu sagen als heuristisches Princip. - Wie? und Andere sagen gar, die\nAussenwelt wäre das Werk unsrer Organe? Aber dann wäre ja unser Leib,\nals ein Stück dieser Aussenwelt, das Werk unsrer Organe! Aber dann\nwären ja unsre Organe selbst - das Werk unsrer Organe! Dies ist, wie\nmir scheint, eine gründhche reductio ad absurdum: gesetzt, dass der\nBegriff causa sui etwas gründhch Absurdes ist. Folghch ist die\nAussenwelt nicht das Werk unsrer Organe -?",
        "RJ Hollingdale": "If one is to pursue physiology with a good conscience one is compelled to insist that \nthe organs of sense are not phenomena in the sense of ideahst philosophy: for if \nthey were they could not be causes! Sensuahsm therefore is at least a regulative \nhypothesis, certainly a heuristic principle. — What? and others even go so far as to \nsay that the extemal world is the work of our organs? But then our body, as a piece \nof this extemal world, would be the work of our organs! But then our organs \nthemselves would be — the work of our organs! This, it seems to me, is a complete \nreductio ad absurdum, supposing that the concept causa sui is something altogether \nabsurd. Consequently the extemal world is not the work of our organs — ?",
        "Walter Kaufman": "To study physiology with a clear conscience, one must insist \nthat the sense organs are not phenomena in the sense of ideahstic \nphilosophy; as such they could not be causes! Sensuahsm, therefore, at least as a regulative hypothesis, if not as a heuristic principle. \n\n\n: What? And others even say that the extemal world is the \nwork of our organs? But then our body, as a part of this extemal \nworld, would be the work of our organs! But then our organs themselves would be—the work of our organs! It seems to me that this is \nON THE FREJUDICES OF PHILOSOPHERS 23 \na complete reductio ad absurdum,!® assuming that the concept of a \ncausa sui is something fundamentally absurd. Consequently, the \nextemal world is not the work of our organs—?",
        "Marion Faber": "In order to practise physiology with a good conscience, you have to \nbelieve that the sense organs are not phenomena in the philosophical \nideahst sense, for then they could not be causes! This is sensuahsm \nas a regulative hypothesis at least, if not as an heuristic principle. \nWhat’s that? And other people are actually saying that the \nextemal world is created by our sense organs? But then our body, \nas part of this extemal world, would be the creation of our sense \norgans! But then our very sense organs would be—the creation of \nour sense organs! It seems to me that this is a complete reductio \nad absurdum:* assuming that the concept causa sui* is something \ncompletely absurd. It follows that the outer world is not the creation \nof our sense organs—?",
        "Judith Norman": null,
        "Helen Zimmern": "We keep our Feast of Feasts, sure of our boume, \nOur aims self-same: \nThe Guest of Guests, friend Zarathustra, came! \nThe world now laughs, the grisly veil was tom, \nAnd Light and Dark were one that wedding-mom. \nTHE END"
      }
    },
    {
      "number": 21,
      "divergence": 0.3683,
      "translations": {
        "Gutenberg": "Die causa sui ist der beste Selbst-Widerspruch, der bisher ausgedacht\nworden ist, eine Art logischer Nothzucht und Unnatur: aber der\nausschweifende Stolz des Menschen hat es dahin gebracht, sich\ntief und schreckhch gerade mit diesem Unsinn zu verstricken. Das\nVerlangen nach \"Freiheit des Willens\", in jenem metaphysischen\nSuperlativ-Verstande, wie er leider noch immer in den Köpfen der\nHalb-Unterrichteten herrscht, das Verlangen, die ganze und letzte\nVerantworthchkeit für seine Handlungen selbst zu tragen und Gott,\nWelt, Vorfahren, Zufall, Gesellschaft davon zu entlasten, ist nämhch\nnichts Geringeres, als eben jene causa sui zu sein und, mit einer mehr\nals Münchhausen'schen Verwegenheit, sich selbst aus dem Sumpf des\nNichts an den Haaren in's Dasein zu ziehn. Gesetzt, Jemand kommt\ndergestalt hinter die bäurische Einfalt dieses berühmten Begriffs\n\"freier Wille\" und streicht ihn aus seinem Kopfe, so bitte ich ihn\nnunmehr, seine \"Aufklärung\" noch um einen Schritt weiter zu treiben\nund auch die Umkehrung jenes Unbegriffs \"freier Wille\" aus seinem\nKopfe zu streichen: ich meine den \"unfreien Willen\", der auf einen\nMissbrauch von Ursache und Wirkung hinausläuft. Man soll nicht\n\"Ursache\" und \"Wirkung\" fehlerhaft verdinghchen, wie es die\nNaturforscher thun (und wer gleich ihnen heute im Denken naturahsirt\n-) gemäss der herrschenden mechanistischen Tölpelei, welche die\nUrsache drücken und stossen lässt, bis sie \"Wirkt\"; man soll sich der\n\"Ursache\", der \"Wirkung\" eben nur als reiner Begriffe bedienen, das\nheisst als conventioneller Fiktionen zum Zweck der Bezeichnung, der\nVerständigung, nicht der Erklärung. Im \"An-sich\" giebt es nichts\nvon \"Causal-Verbänden\", von \"Nothwendigkeit\", von \"psychologischer\nUnfreiheit\", da folgt nicht \"die Wirkung auf die Ursache\", das regiert\nkein \"Gesetz\". Wir sind es, die allein die Ursachen, das Nacheinander,\ndas Für-einander, die Relativität, den Zwang, die Zahl, das Gesetz,\ndie Freiheit, den Grund, den Zweck erdichtet haben; und wenn wir diese\nZeichen-Welt als \"an sich\" in die Dinge hineindichten, hineinmischen,\nso treiben wir es noch einmal, wie wir es immer getrieben haben,\nnämhch mythologisch. Der \"unfreie Wille\" ist Mythologie: im\nwirkhchen Leben handelt es sich nur um starken und schwachen Willen.\n- Es ist fast immer schon ein Symptom davon, wo es bei ihm selber\nmangelt, wenn ein Denker bereits in aller \"Causal-Verknüpfung\" und\n\"psychologischer Nothwendigkeit\" etwas von Zwang, Noth, Folgen-Müssen,\nDruck, Unfreiheit herausfühlt: es ist verrätherisch, gerade so zu\nfühlen, - die Person verräth sich. Und überhaupt wird, wenn ich recht\nbeobachtet habe, von zwei ganz entgegengesetzten Seiten aus, aber\nimmer auf eine tief persönhche Weise die \"Unfreiheit des Willens\"\nals Problem gefasst: die Einen wollen um keinen Preis ihre\n\"Verantworthchkeit\", den Glauben an sich, das persönhche Anrecht auf\nihr Verdienst fahren lassen (die eitlen Rassen gehören dahin -); die\nAnderen wollen umgekehrt nichts verantworten, an nichts schuld sein\nund verlangen, aus einer innerhchen Selbst-Verachtung heraus, sich\nselbst irgend wohin abwälzen zu können. Diese Letzteren pflegen sich,\nwenn sie Bücher schreiben, heute der Verbrecher anzunehmen; eine Art\nvon sociahstischem Mitleiden ist ihre gefälhgste Verkleidung. Und\nin der That, der Fatahsmus der Willensschwachen verschönert sich\nerstaunhch, wenn er sich als \"la religion de la souffrance humaine\"\neinzuführen versteht: es ist sein \"guter Geschmack\".",
        "RJ Hollingdale": "The causa sui is the best self-contradiction hitherto imagined, a kind of logical rape \nand unnaturalness: but mankind's extravagant pride has managed to get itself deeply \nand frightfully entangled with precisely this piece of nonsense. For the desire for \n‘freedom of will’ in that metaphysical superlative sense which is unfortunately still \ndominant in the minds of the half-educated, the desire to bear the whole and sole \nresponsibility for one's actions and to absolve God, world, ancestors, chance, society \nfrom responsibility for them, is nothing less than the desire to be precisely that \ncausa sui and, with more than Miinchhausen temerity, to pull oneself into existence \nout of the swamp of nothingness by one's own hair. Assuming it is possible in this \nway to get beyond the peasant simphcity of this celebrated concept ‘free will’ and \nbanish it from one's mind, I would then ask whoever does that to carry his \n‘enhghtenment’ a step further and also banish from his mind the contrary of that \nunnatural concept ‘free will’: I mean ‘unfree will’, which amounts to an abuse of \ncause and effect. One ought not to make ‘cause’ and ‘effect’ into material things, as \nnatural scientists do (and those who, like them, naturahze in their thinking — ), in \naccordance with the prevaihng mechanistic stupidity which has the cause press and \npush until it ‘produces an effect’; one ought to employ ‘cause’ and ‘effect’ only as \npure concepts, that is to say as conventional fictions for the purpose of designation, \nmutual understanding, not explanation. In the ‘in itself’ there is nothing of ‘causal \nconnection’, of ‘necessity’, of ‘psychological unfreedom’; there ‘the effect’ does not \n‘follow the cause’, there no ‘law’ rules. It is we alone who have fabricated causes, \nsuccession, reciprocity, relativity, compulsion, number, law, freedom, motive, \npurpose; and when we falsely introduce this world of symbols into things and \nmingle it with them as though this symbol-world were an ‘in itself’, we once more \nbehave as we have always behaved, namely mythologically. ‘Unfree will’ is \n\n\nmythology: in real life it is only a question of strong and weak wills. — It is almost \nalways a symptom of what is lacking in himself when a thinker detects in every \n‘causal connection’ and ‘psychological necessity’ something of compulsion, \nexigency, constraint, pressure, unfreedom: such feelings are traitors, the person who \nhas them gives himself away. And, if I have observed correctly, ‘unfreedom of will’ \nis in general conceived as a problem from two completely antithetical standpoints \nbut always in a profoundly personal manner: one will at no price give up his \n‘responsibility’, his belief in himself, the personal right to his deserts (the vain ra\nbelong here — ), the other, on the contrary, will not be responsible for anything, to \nblame for anything, and out of an inner self-contempt wants to be able to shift off \nhis responsibility for himself somewhere else. This latter, when he writes books, \ntends today to espouse the cause of the criminal; his most pleasing disguise is a kind \nof sociahst sympathy. And the fatahsm of the weak-willed is indeed beautified to an \nastonishing degree when it can present itself as ‘la religion de la souffrance \nhumaine’: that is its ‘good taste’.",
        "Walter Kaufman": "The causa sui is the best self-contradiction that has been \nconceived so far, it is a sort of rape and perversion of logic; but the \nextravagant pride of man has managed to entangle itself profoundly and frightfully with just this nonsense. The desire for “free~ \ndom of the will” in the superlative metaphysical sense, which still \nholds sway, unfortunately, in the minds of the half-educated; the \ndesire to bear the entire and ultimate responsibility for one’s actions oneself, and to absolve God, the world, ancestors, chance, \nand society involves nothing less than to be precisely this causa sui \nand, with more than Münchhausen’s audacity, to pull oneself up \ninto existence by the hair, out of the swamps of nothingness.** Sup23 Cf. Sartre's famous dictum: “If man as the existentiahst sees him is not \ndefinable, it is because to begin with he is nothing. He will not be anything \nuntil later, and then he will be what he makes of himself. . . . Man simply \nis. Not that he is simply what he conceives himself to be, but he is what he \nwills . . . Man is nothing else but that which he makes of himself, That \nis the first principle of existentiahsm. . . . Before that projection of the \nself nothing exists . .. Man is responsible for what he is. Thus, the first \neffect of existentiahsm is that it puts every man in possession of himself as \nhe is, and places the entire responsibility for his existence squarely upon his \nown shoulders” (“Existentiahsm Is a Humanism,” included in Existentialism from Dostoevsky to Sartre, ed. Walter Kaufmann, pp. 290f.). \nReading this without knowing that Beyond Good and Evil was pubhshed \nin 1886 and Sartre's lecture in 1946, one would scarcely guess at Nietzsche's \nimmense influence on existentiahsm in general and Sartre in particular; one \nmight even suppose that Nietzsche was here polemicizing against Sartre, Cf, \nalso section 8 of “The Four Great Errors” in Twihght of the Idols (Portable Nietzsche, p. 500), where some imphcations of the above passage in \nBeyond Good and Evil are developed briefly, \nON THE PREJUDICES OF PHILOSOPHERS 29 \npose someone were thus to see through the boorish simphcity of this \ncelebrated concept of “free will” and put it out of his head altogether, I beg of him to carry his “enhghtenment” a step further, and \nalso put out of his head the contrary of this monstrous conception \nof “free will”: I mean “unfree will,” which amounts to a misuse of \ncause and effect. One should not wrongly reify “cause” and “effect,” as the natural scientists do (and whoever, like them, now \n“naturahzes” in his thinking), according to the prevaihng mechanical doltishness which makes the cause press and push until it “effects” its end; one should use “cause” and “effect” only as pure concepts, that is to say, as conventional fictions for the purpose of \ndesignation and communication—not for explanation. In the “initself” there is nothing of “causal connections,” of “necessity,” or of \n“psychological non-freedom”; there the effect does not follow the \ncause, there is no rule of “law.” It is we alone who have devised \ncause, sequence, for-each-other, relativity, constraint, number, \nlaw, freedom, motive, and purpose; and when we project and mix \nthis symbol world into things as if it existed “in itself,” we act \nonce more as we have always acted—mythologically. The “unfree \nwill” is mythology; in real life it is only a matter of strong and weak \nwills. \nIt is almost always a symptom of what is lacking in himself \nwhen a thinker senses in every “causal connection” and “psychological necessity” something of constraint, need, compulsion to \nobey, pressure, and unfreedom; it is suspicious to have such feelings \n—the person betrays himself. And in general, if I have observed \ncorrectly, the “unfreedom of the will” is regarded as a problem \nfrom two entirely opposite standpoints, but always in a profoundly \npersonal manner: some will not give up their “responsibility,” their \nbelief in themselves, the personal right to their merits at any price \n(the vain races belong to this class). Others, on the contrary, do not \nwish to be answerable for anything, or blamed for anything, and \nowing to an inward self-contempt, seek to lay the blame for themselves somewhere else. The latter, when they write books, are in \nthe habit today of taking the side of criminals; a sort of sociahst pity \nis their most attractive disguise. And as a matter of fact, the fatal30 BEYOND GOOD AND EVIL \nism of the weak-willed embelhshes itself surprisingly when it can \npose as “la religion de la souffrance humaine”;?4 that is its “good \ntaste,”",
        "Marion Faber": null,
        "Judith Norman": null,
        "Helen Zimmern": "The causa sui is the best self-contradiction that has yet \nbeen conceived, it is a sort of logical violation and unnaturalness; but the extravagant pride of man has managed to \nentangle itself profoundly and frightfully with this very \nfolly. The desire for \"freedom of will\" in the superlative, \nmetaphysical sense, such as still holds sway, unfortunately, \n\n\nin the minds of the half-educated, the desire to bear the \nentire and ultimate responsibility for one's actions oneself, \nand to absolve God, the world, ancestors, chance, and society \ntherefrom, involves nothing less than to be precisely this \ncausa sui, and, with more than Munchausen daring, to pull \noneself up into existence by the hair, out of the slough of \nnothingness. If any one should find out in this manner the \ncrass stupidity of the celebrated conception of \"free will\" \nand put it out of his head altogether, I beg of him to carry \nhis \"enhghtenment\" a step further, and also put out of his \nhead the contrary of this monstrous conception of \"free \nwill\": I mean \"non-free will,\" which is tantamoimt to a \nmisuse of cause and effect. One should not wrongly materiahse \"cause\" and \"effect,\" as the natural philosophers da \n(and whoever like them naturahse in thinking at present), \naccording to the prevaihng mechanical doltishness which \nmakes the cause press and push until it \"effects\" its end; \none should use \"cause\" and \"effect\" only as pure conceptions, that is to say, as conventional fictions for the purpose \nof designation and mutual understanding, — not for explanation. In \"being-in-itself\" there is nothing of \"casual-connection,\" of \"necessity,\" or of \"psychological non-freedom; \nthere the effect does not follow the cause, there \"law\" does \nnot obtain. It is we alone who have devised cause, sequence^ \n24 BEYOND GOOD AND EVIL \nreciprocity, relativity, constraint, number, law, freedom, motive, and purpose; and when we interpret and intermix this \nsymbol- world, as \"being in itself,\" with things, we act once \nmore as we have always acted — mythologically. The \"nonfree will\" is mythology; in real life it is only a question of \nstrong and weak wills. — It is almost always a symptom of \nwhat is lacking in himself, when a thinker, in every \"casualconnection\" and \"psychological necessity,\" manifests something of compulsion, indigence, obsequiousness, oppression, \nand non-freedom; it is suspicious to have such feelings — the \nperson betrays himself. And in general, if I have observed \ncorrectly, the \"non-freedom of the will\" is regarded as a \nproblem from two entirely opposite standpoints, but always \nin a profoundly personal manner: some will not give up \ntheir \"responsibility,\" their belief in themselves, the personal \nright to their merits, at any price (the vain races belong to \nthis class) ; others on the contrary, do not wish to be answerable for anything, or blamed for anything, and owing to an \ninward self-contempt, seek to get out of the business, no \nmatter how. The latter, when they write books, are in the \nhabit at present of taking the side of criminals; a sort of \nsociahstic sympathy is their favourite disguise. And as a \n\n\nmatter of fact, the fatahsm of the weak-willed embelhshes \nitself surprisingly when it can pose as \"la religion de la soufjrance humaine\"; that is its \"good taste.\""
      }
    },
    {
      "number": 33,
      "divergence": 0.2286,
      "translations": {
        "Gutenberg": "Es hilft nichts: man muss die Gefühle der Hingebung, der Aufopferung\nfür den Nächsten, die ganze Selbstentäusserungs-Moral erbarmungslos\nzur Rede stellen und vor Gericht führen: ebenso wie die Ästhetik der\n\"interesselosen Anschauung\", unter welcher sich die Entmännhchung der\nKunst verführerisch genug heute ein gutes Gewissen zu schaffen sucht.\nEs ist viel zu viel Zauber und Zucker in jenen Gefühlen des \"für\nAndere\", des \"nicht für mich\", als dass man nicht nöthig hätte,\nhier doppelt misstrauisch zu werden und zu fragen: \"sind es nicht\nvielleicht - Verführungen?\" - Dass sie gefallen - Dem, der sie hat,\nund Dem, der ihre Früchte geniesst, auch dem blossen Zuschauer,dies giebt noch kein Argument für sie ab, sondem fordert gerade zur\nVorsicht auf. Seien wir also vorsichtig!",
        "RJ Hollingdale": "There is nothing for it: the feelings of devotion, self-sacrifice for one's neighbour, \nthe entire morality of self-renunciation must be taken mercilessly to task and \nbrought to court: hkewise the aesthetics of ‘disinterested contemplation’ through \nwhich the emasculation of art today tries, seductively enough, to give itself a good \nconscience. There is much too much sugar and sorcery in those feelings of ‘for \nothers’, of ‘not for me’, for one not to have to become doubly distrustful here and to \nask: ‘are they not perhaps — seductions?’ That they give pleasure — to him who has \nthem and to him who enjoys their fruits, also to the mere spectator — does not yet \nfumish an argument in their favour, but urges us rather to caution. So let us be \ncautious!",
        "Walter Kaufman": "There fs no other way: the feelings of devotion, self-sacrifice \nfor one’s neighbor, the whole morality of self-denial must be questioned mercilessly and taken to court—no less than the aesthetics \nof “contemplation devoid of all interest” which is used today as a \nseductive guise for the emasculation of art, to give it a good conscience. There is too much charm and sugar in these feelings of “for \nothers,” “not for myself,” for us not to need to become doubly suspicious at this point and to ask: “are these not perhaps—seductions?” \nThat they please—those who have them and those who enjoy their fruits, and also the mere spectator—this does not yet constitute an argument in their favor but rather invites caution, So let \nus be cautious.",
        "Marion Faber": "There’s no help for it: we must haul into court and mercilessly \ninterrogate our feelings of devotion, of sacrifice for our neighbour, \nthe whole morality of self-renunciation, as well as the aesthetic of \n‘disinterested contemplation’,* which the current emasculation \n\n\nof art is trying to use (seductively enough) to clear its conscience. \n‘For the sake of others’, ‘not for me’: these are feelings containing \nso much sorcery and sugar that we must be doubly distrustful of \nthem and ask: ‘Are these not perhaps—seductions?’ \nThat we /ike these feelings (whether because we have them, or \nenjoy their fruits, or merely observe them as spectators) fumishes \nno argument for them, but rather demands that we exercise caution. \nSo let’s be cautious! \n34 Beyond Good and Evil",
        "Judith Norman": "There is nothing else to be done: the feelings of utter devotion, of sacrifice \nfor your neighbor, and the entire morality of self-abnegation have to \nbe mercilessly taken to court and made to account for themselves. And \nthe same holds for the aesthetic of “disinterested contemplation,” the \nseductive guise under which the castration of art is presently trying to \ncreate a good conscience for itself. These feelings of “for others,” of \n“not for myself,” contain far too much sugar and sorcery for us not to \nneed to become doubly suspicious here and ask: “Aren’t these perhaps — \nseductions?” To say that these feelings are pleasing (for the one who has",
        "Helen Zimmern": "It cannot be helped: the sentiment of surrender, of sacrifice for one's neighbour, and all self-renunciation-morality, \nmust be mercilessly called to account, and brought to judgment ; just as the aesthetics of \"disinterested contemplation,\" \nunder which the emasculation of art nowadays seeks insidiously enough to create itself a good conscience. There is \nfar too much witchery and sugar in the sentiments \"for \nothers\" and \"not for myself,\" for one not needing to be \ndoubly distrustful here, and for one asking promptly: \"Are \n40 BEYOND GOOD AND EVIL \n\n\nthey not perhaps — deceptions?\" — That they please — him \nwho has them, and him who enjoys their fruit, and also the \nmere spectator — that is still no argument in their favour, but \njust calls for caution. Let us therefore be cautious!"
      }
    },
    {
      "number": 38,
      "divergence": 0.3193,
      "translations": {
        "Gutenberg": "Wie es zuletzt noch, in aller Helhgkeit der neueren Zeiten, mit der\nfranzösischen Revolution gegangen ist, jener schauerhchen und, aus\nder Nähe beurtheilt, überflüssigen Posse, in welche aber die edlen und\nschwärmerischen Zuschauer von ganz Europa aus der Feme her so lange\nund so leidenschafthch ihre eignen Empörungen und Begeisterungen\nhinein interpretirt haben, bis der Text unter der Interpretation\nverschwand: so könnte eine edle Nachwelt noch einmal die ganze\nVergangenheit missverstehen und dadurch vielleicht erst ihren Anbhck\nerträghch machen. - Oder vielmehr: ist dies nicht bereits geschehen?\nwaren wir nicht selbst - diese \"edle Nachwelt\"? Und ist es nicht\ngerade jetzt, insofem wir dies begreifen, - damit vorbei?",
        "RJ Hollingdale": "As happened lately, in all the clarity of modem times, with the French Revolution, \nthat gruesome and, closely considered, superfluous farce, into which, however, \nnoble and enthusiastic spectators all over Europe interpeted from a distance their \nown indignations and raptures so long and so passionately that the text disappeared \nbeneath the interpretation: so a noble posterity could once again misunderstand the \nentire past and only thus perhaps make the sight of it endurable. — Or rather: has \nthis not already happened? have we ourselves not been this ‘noble posterity’? And, \nin so far as we comprehend this, is it not at this moment — done with?",
        "Walter Kaufman": "What happened most recently in the broad dayhght of modem times in the case of the French Revolution—that gruesome \nfarce which, considered closely, was quite superfluous, though noble and enthusiastic spectators from all over Europe contemplated \nit from a distance and interpreted it according to their own indignations and enthusiasms for so long, and so passionately, that the text \nfinally disappeared under the interpretation—could happen once \nmore as a noble posterity might misunderstand the whole past and \nin that way alone make it tolerable to look at. \nOr rather: isn’t this what has happened even now? haven't we \nourselves been this “noble posterity’? And isn’t now precisely the \nmoment when, insofar as we comprehend this, it is all over?",
        "Marion Faber": "Take what has happened recently, in the full light of our modem \nage, with the French Revolution, that gruesome and (judged from \nclose up) superfluous farce: its noble and inspired spectators \nthroughout Europe have been projecting their own rebelhous and \nenthusiastic feelings onto it from afar for so long and with such \npassion that the text has disappeared undemeath the interpretation. A \nnoble posterity might one day misunderstand all of past history in \na similar way, and only in so doing make the sight of it bearable. \nOr rather: hasn’t this already happened? Haven’t we ourselves \nbeen this ‘noble posterity’? And since we now recognize what we \nhave been doing, can’t we—stop it?",
        "Judith Norman": "This is what has finally happened, in the bright light of more recent times, \nto the French Revolution, that gruesome and (on close consideration) \npointless farce: noble and enthusiastic spectators across Europe have, \nfrom a distance, interpreted their own indignations and enthusiasms into \nit, and for so long and with such passion that the text has finally disappeared \n\n\nunder the interpretation. In the same way, a noble posterity could again \nmisunderstand the entire past, and in so doing, perhaps, begin to make \nit tolerable to look at. — Or rather: hasn't this happened already? weren't \nwe ourselves this “noble posterity”? And right now, since we're reahzing \nthis to be the case — hasn't it stopped being so?",
        "Helen Zimmern": "I \nAs happened finally in all the enhghtenment of modem \ntimes with the French Revolution (that terrible farce, quite \nsuperfluous when judged close at hand, into which, however, \nthe noble and visionary spectators of all Europe have interpreted from a distance their own indignation and enthusiasm \nso long and passionately, until the text has disappeared under the interpretation), so a noble posterity might once \nmore misunderstand the whole of the past, and perhaps only \nthereby make its aspect endurable. — Or rather, has not this \nalready happened? Have not we ourselves been — that \n\"noble posterity\"? And, in so far as we now comprehend \nthis, is it not — thereby already past?"
      }
    },
    {
      "number": 50,
      "divergence": 0.2028,
      "translations": {
        "Gutenberg": "Die Leidenschaft für Gott: es giebt bäurische, treuherzige und\nzudringhche Arten, wie die Luther's, - der ganze Protestantismus\nentbehrt der südhchen dehcatezza. Es giebt ein orientahsches\nAussersichsein darin, wie bei einem unverdient begnadeten oder\nerhobenen Sklaven, zum Beispiel bei Augustin, der auf eine\nbeleidigende Weise aller Vomehmheit der Gebärden und Begierden\nermangelt. Es giebt frauenhafte Zärthchkeit und Begehrhchkeit darin,\nwelche schamhaft und unwissend nach einer unio mystica et physica\ndrängt: wie bei Madame de Guyon. In vielen Fällen erscheint sie\nwunderhch genug als Verkleidung der Pubertät eines Mädchens oder\n\nJünghngs; hier und da selbst als Hysterie einer alten Jungfer, auch\nals deren letzter Ehrgeiz: - die Kirche hat das Weib schon mehrfach in\neinem solchen Falle heihg gesprochen.",
        "RJ Hollingdale": "The passion for God: there is the peasant, true-hearted and importunate kind, like \nLuther's — the whole of Protestantism lacks southem dehcatezza. There is an \noriental ecstatic kind, like that of a slave who has been undeservedly pardoned and \nelevated, as for example in the case of Augustine, who lacks in an offensive manner \nall nobility of bearing and desire. There is the womanly tender and longing kind \nwhich presses bashfully and ignorantly for a unio mystica et physica: as in the case \nof Madame de Guyon. In many cases it appears strangely enough as a disguise for \nthe puberty of a girl or a youth; now and then even as the hysteria of an old maid, \nalso as her final ambition — the church has more than once canonized the woman in \nquestion.",
        "Walter Kaufman": "The passion for God: there are peasant types, sincere and \nobtrusive, like Luther—the whole of Protestantism lacks southem \ndehcatezza.!? There is sometimes an Oriental ecstasy worthy of a \nslave who, without deserving it, has been pardoned and elevated— \nfor example, in Augustine, who lacks in a truly offensive manner \nall nobility of gestures and desires. There is a womanly tendemess \nand lust that presses bashfully and ignorantly toward a unio mystica et physica''=—as in Madame de Guyon.!? In many cases it ap \npears oddly enough as a disguise for the puberty of a girl or youthy \nhere and there even as the hysteria of an old maid, also as her final \nambition—and in several such instances the church has proclaimed \nthe female a saint. \n® In other words, that affirms life as a great boon, in spite of all its terrors \nthis shows great strength and a remarkable and noble freedom from resentment. \n30 Dehcacy. \n11 Mystical and physical union, \n12 Madame Guyon (Jeanne-Marie Bouvier de la Motte-Guyon, 1648-1717), \nwas a French mystic who is considered one of the chief advocates of Quietism, introduced before 1675 by Miguel Mohnos (1640-96), a Spanish priest \nwho was arrested by the Roman Inquisition in 1685 and sentenced to perpetual imprisonment in 1687. Madame Guyon was imprisoned from 1695 \nto 1703. The Quietist doctrine was condemned by Innocent XII in 1699. \n(These dates are taken from The Oxford Companion to French Literature, \nOxford, Clarendon Press, 1959.) \nWHAT IS RELIGIOUS 65 \nsi \nSo far the most powerful human beings have still bowed worshipfully before the saint as the riddle of self-conquest and dehberate final renunciation, Why did they bow? In him—and as it were \nbehind the question mark of his fragile and miserable appearance \n—they sensed the superior force that sought to test itself in such a \nconquest, the strength of the will in which they recognized and \nhonored their own strength and dehght in dominion: they honored \nsomething in themselves when they honored the saint. Moreover, \nthe sight of the saint awakened a suspicion in them: such an enormity of denial, of anti-nature will not have been desired for nothing, they said to and asked: themselves, There may be a reason for \nit, some very great danger about which the ascetic, thanks to his secret comforters and visitors, might have inside information. In \nshort, the powerful of the world leamed a new fear before him; \nthey sensed a new power, a strange, as yet unconquered enemy— \nit was the “will to power” that made them stop before the saint. \nThey had to ask im ——",
        "Marion Faber": "The passion for God: there is the boorish, naive, and obtrusive \nkind, like Luther’s (all of Protestantism lacks southem dehcatezza).* \nThere is an oriental dehriousness in it, like that of a slave who has \nundeservedly been pardoned or promoted; we find it in Augustine, \nfor example, whose gestures and desires are offensive in their lack \nof any nobility. There is a feminine amorousness and desire in this \npassion, as it bashfully and ignorantly yeams towards a unio mystica \net physica,* as in Madame de Guyon.* In many cases, strangely \nenough, it manifests itself as the disguise for the puberty of a boy \nor girl; and sometimes it even seems to be the hysteria of an old \nmaid, her last ambition—in such cases, the Church has often \ncanonized the woman. \n48 Beyond Good and Evil",
        "Judith Norman": "The passion for God: there is the peasant type, naive and presumptuous — like Luther. The whole of Protestantism is devoid of any southem \ndehcatezza.’ It has a certain oriental ecstasy, as when an undeserving slave \nhas been pardoned or promoted — in Augustine, for example, who is offensively lacking any nobility of demeanor and desire. It has a certain \nwomanly tendemess and lustfulness that pushes coyly and unsuspectingly towards a unio mystica et physica:® like Madame de Guyon. It often \nappears, strangely enough, as a disguise for the puberty of some girl or \nboy; now and then it even appears as the hysteria of an old maid, and her \nun \n“So we strongly affirm that religion is a product of the normal man, that man is most i\nwhen he is most religious and most assured of an infinite destiny . . . It is when he i\nwants virtue to correspond to an etemal order, it is when he contemplates things in a \nmanner that he finds death revolting and absurd. How could we fail to suppose that thes\nmoments when man sees best?\" \na \n\n\nreligious silliness par excellence. \nEI \nDehcacy. \noo \nMystical and physical union.",
        "Helen Zimmern": null
      }
    },
    {
      "number": 51,
      "divergence": 0.1348,
      "translations": {
        "Gutenberg": "Bisher haben sich die mächtigsten Menschen immer noch verehrend\nvor dem Heihgen gebeugt, als dem Räthsel der Selbstbezwingung und\nabsichthchen letzten Entbehrung: warum beugten sie sich? Sie ahnten\nin ihm - und gleichsam hinter dem Fragezeichen seines gebrechhchen\nund kläghchen Anscheins - die überlegene Kraft, welche sich an einer\nsolchen Bezwingung erproben wollte, die Stärke des Willens, in der\nsie die eigne Stärke und herrschafthche Lust wieder erkannten und zu\nehren wussten: sie ehrten Etwas an sich, wenn sie den Heihgen ehrten.\nEs kam hinzu, dass der Anbhck des Heihgen ihnen einen Argwohn\neingab: ein solches Ungeheures von Vemeinung, von Wider-Natur wird\nnicht umsonst begehrt worden sein, so sagten und fragten sie sich.\nEs giebt vielleicht einen Grund dazu, eine ganz grosse Gefahr, über\nwelche der Asket, Dank seinen geheimen Zusprechem und Besuchem,\nnäher unterrichtet sein möchte? Genug, die Mächtigen der Welt lemten\nvor ihm eine neue Furcht, sie ahnten eine neue Macht, einen fremden,\nnoch unbezwungenen Feind: - der \"Wille zur Macht\" war es, der sie\nnöthigte, vor dem Heihgen stehen zu bleiben. Sie mussten ihn\nfragen - -",
        "RJ Hollingdale": "Hitherto the mightiest men have still bowed down reverently before the saint as the \nenigma of self-constraint and voluntary final renunciation: why did they bow? They \nsensed in him — as it were behind the question-mark presented by his fragile and \nmiserable appearance — the superior force that sought to prove itself through such a \nconstraint, the strength of will in which they recognized and knew how to honour \ntheir own strength and joy in ruhng: they honoured something in themselves when \nthey honoured the saint. In addition to this, the sight of the saint aroused a suspicio\nin them: such an enormity of denial, of anti-nature, will not have been desired for \nnothing, they said to themselves. Is there perhaps a reason for it, a very great danger\nabout which the ascetic, thanks to his secret visitors and informants, might possess \ncloser knowledge? Enough, the mighty of the world leamed in face of him a new \nfear, they sensed a new power, a strange enemy as yet unsubdued — it was the ‘will \nto power’ which constrained them to halt before the saint. They had to question him",
        "Walter Kaufman": "So cold, so icy that one bums one’s fingers on him! Every \nhand is startled when touching him.— And for that very reason \nsome think he glows. \nEPIGRAMS AND INTERLUDES 83",
        "Marion Faber": "Until now, the most powerful people have continued to bow down \nwith respect before the saint, as a riddle of self-disciphne and \ndehberate, ultimate renunciation: why have they bowed down? \nBehind the question mark of the saint’s fragile and pitiable appearance, they sensed the superior force that wished to test itself \nthrough a disciphne such as his. It was the strength of the will; in \n\n\nit they recognized anew and were able to honour their own strength \nand lordly pleasure: they were honouring something in themselves \nwhen they honoured the saint. The sight of the saint also planted \na suspicion in them: ‘Such a monstrous denial, so contrary to \nnature, cannot have been desired for nothing,’ they said to themselves and wondered. ‘Maybe there is a reason for it, maybe there \nis some very great danger, which the ascetic, thanks to his secret \ncounsellors and visitors, knows more about?’ Suffice it to say, in \nhis presence the powerful of the world leamed a new fear; they \nsensed a new power, a strange enemy, still unconquered: it was the \n‘will to power’ which brought them to a stop before the saint. They \nneeded to ask him—",
        "Judith Norman": null,
        "Helen Zimmern": null
      }
    },
    {
      "number": 57,
      "divergence": 0.2445,
      "translations": {
        "Gutenberg": "Mit der Kraft seines geistigen Bhcks und Einbhcks wächst die Feme\nund gleichsam der Raum um den Menschen: seine Welt wird tiefer, immer\nneue Steme, immer neue Räthsel und Bilder kommen ihm in Sicht.\nVielleicht war Alles, woran das Auge des Geistes seinen Scharfsinn und\nTiefsinn geübt hat, eben nur ein Anlass zu seiner Übung, eine Sache\ndes Spiels, Etwas für Kinder und Kindsköpfe. Vielleicht erscheinen\nuns einst die feierhchsten Begriffe, um die am meisten gekämpft und\ngehtten worden ist, die Begriffe \"Gott\" und \"Sünde\", nicht wichtiger,\nals dem alten Manne ein Kinder-Spielzeug und Kinder-Schmerz erscheint,\n- und vielleicht hat dann \"der alte Mensch\" wieder ein andres\nSpielzeug und einen andren Schmerz nöthig, - immer noch Kinds genug,\nein ewiges Kind!",
        "RJ Hollingdale": "With the strength of his spiritual sight and insight the distance, and as it were the \nspace, around man continually expands: his world grows deeper, ever new stars, \never new images and enigmas come into view. Perhaps everything on which the \nspirit's eye has exercised its profundity and acuteness has been really but an \nopportunity for its exercise, a game, something for children and the childish. \nPerhaps the most solemn concepts which have occasioned the most strife and \nsuffering, the concepts ‘God’ and ‘sin’, will one day seem to us of no more \nimportance than a child's toy and a child's troubles seem to an old man — and \n\n\nperhaps ‘old man’ will then have need of another toy and other troubles — still \nenough of a child, an etemal child!",
        "Walter Kaufman": "With the strength of his spiritual eye and insight grows distance and, as it were, the space around man: his world becomes \nmore profound; ever new stars, ever new riddles and images become visible for him, Perhaps everything on which the spirit’s eye \nhas exercised its acuteness and thoughtfulness was nothing but an \n“ \n11 An allusion to Nietzsche's doctrine of the etemal recurrence of all events, \nCf, the penultimate chapter of Thus Spoke Zarathustra, especially sections \n10 and 11 (Portable Nietzsche, pp. 435f.), and, for critical expositions, \nKaufmann’s Nietzsche, Chapter 11, section II, and A. Danto’s Nietzsche as \nPhilosopher (New York, Macmillan, 1965), Chapter 7. \n48 From the beginning: a musical direction. \n1 A'vicious circle made god? or: God is a vicious circle? or, feast likely: \nthe circle is a vicious god? \nWHAT 18 RELIGIOUS 69 \noccasion for this exercise, a playful matter, something for children \nand those who are childish. Perhaps the day will come when the \nmost solemn concepts which have caused the most fights and suffering, the concepts “God” and “sin,” will seem no more important \nto us than a child’s toy and a child’s pain seem to an old man—and \nperhaps “the old man” will then be in need of another toy and another pain—still child enough, an etemal child}",
        "Marion Faber": "As his intellectual sight and insight grow stronger, the distances \nand, as it were, the space surrounding a man increase: his world \nbecomes more profound; new stars, new images and riddles keep \ncoming into view. Perhaps all the things that trained his mind’s eye \nto see more acutely and profoundly were nothing but occasions for \ntraining, playthings for children and childish people. Perhaps the \nmost solemn concepts, those that have triggered the greatest \nstruggles and suffering, the concepts ‘God’ and ‘sin’, will some day \nseem no more important to us than the toys and pains of childhood seem to an old man—and perhaps the ‘old man’ will then \nneed a different toy and a different pain—still so much a child, an \netemal child!",
        "Judith Norman": "As humanity’s spiritual vision and insight grows stronger, the distance \nand, as it were, the space that surrounds us increases as well; our world \ngets more profound, and new stars, new riddles and images are constantly \ncoming into view. Perhaps everything the mind's eye has used to quicken \nits wit and deepen its understanding was really just a chance to practice, \na piece of fun, something for children and childish people. Perhaps the \nday will come when the concepts of “God” and “sin,” which are the most \nsolemn concepts of all and have caused the most fighting and suffering, \nwill seem no more important to us than a child's toy and a child's pain \nseem to an old man, — and perhaps “the old man\" will then need another \ntoy and another pain, — still enough of a child, an etemal child!",
        "Helen Zimmern": "The distance, and as it were the space around man, \ngrows with the strength of his intellectual vision and insist: \nhis world becomes profounder; new stars, new enigmas, and \nnotions are ever coming into view. Perhaps everything on \nwhich the intellectual eye has exercised its acuteness and \nprofundity has just been an occasion for its exercise, something of a game, something for children and childish minds. \nPerhaps the most solemn conceptions that have caused the \nmost fighting and suffering, the conceptions \"God\" and \"sin,\" \nwill one day seem to us of no more importance than a child's \nplaything or a child's pain seems to an old man; — and perhaps another plaything and another pain will then be necessary once more for \"the old man\" — always childish enough, \nan etemal child! \nS8 \nHas it been observed to what extent outward idleness, or \n\n\nsemi-idleness, is necessary to a real religious life (ahke for \nits favourite microscopic labour of self-examination, and for \n.its soft placidity called \"prayer,\" the state of perpetual \nkreadiness for the \"coming of God\"), I mean the idleness with \n[a good conscience, the idleness of olden times and of blood, \nwhich the aristocratic sentiment that work is dishonouring \n\\ — that it vulgarises body and soul — is not quite unfamihar? \nid that consequently the modem, noisy, time-engrossing, \nsnceited, foohshly proud laboriousness educates and preires for \"unbehef\" more than anything else? Amongst \nlese, for instance, who are at present living apart from \nigion in Germany, I find \"free-thinkers\" of diversified \n64 BEYOND GOOD AND EVIL \nspecks and origin, but above all a majority of those in \nwhom laboriousness from generation to generation has dissolved the religious instincts; so that they no longer know \nwhat purpose religions serve, and only note their existence \nin the world with a kind of dull astonishment. They feel \nthemselves already fully occupied, these good people, be it \nby their business or by their pleasures, not to mention the \n'Tatherland,\" and the newspapers, and their \"family duties\"; it seems that they have no time whatever left for \nreligion; and above all, it is not obvious to them whether it \nis a question of a new business or a new pleasure — for it is \nimpossible, they say to themselves, that people should go to \nchurch merely to spwil their tempers. They are by no means \nenemies of religious customs; should certain circumstances, \nState affairs perhaps, require their participation in such customs, they do what is required, as so many things are done — \nwith a patient and unassuming seriousness, and without much \ncuriosity or discomfort; — they live too much apart and outside to feel even the necessity for a jor or against in such \nmatters. Among those indifferent persons may be reckoned \nnowadays the majority of German Protestants of the middle \nclasses, especially in the great laborious centres of trade and \ncommerce; also the majority of laborious scholars, and the \nentire University personnel (with the exception of the theologians, whose existence and possibility there always givesj \npsychologists new and more subtle puzzles to solve), \nthe part of pious, or merely church-going people, there is \nseldom any idea of how much goodwill, one might say arbitrary will, is now necessary for a German scholar to take thej \nproblem of religion seriously; his whole profession (and as ij \n\n\nhave said, his whole workmanhke laboriousness, to which he \nis compelled by his modem conscience) inchnes him to \nlofty and almost charitable serenity as regards religion, wit \nBEYOND GOOD AND EVIL 65 \nwhich is occasionally mingled a shght disdain for the \"uncleanhness\" of spirit which he takes for granted wherever \nany one still professes to belong to the Church. It is only \nwith the help of history {not through his own personal experience, therefore) that the scholar succeeds in bringing \nhimself to a respectful seriousness, and to a certain timid deference in presence of religions; but even when his sentiments \nhave reached the stage of gratitude towards them, he has not \npersonally advanced one step nearer to that which still maintains itself as Church or as piety; perhaps even the contrary. \nThe practical indifference to religious matters in the midst \nof which he has been bom and brought up, usually subhmates itself in his case into circumspection and cleanhness, \nwhich shuns contact with religious men and things; and it \nmay be just the depth of his tolerance and humanity which \nprompts him to avoid the dehcate trouble which tolerance \nitself brings with it. — Every age has its own divine type of \nnaivete, for the discovery of which other ages may envy it: \nand how much naivete — adorable, childhke, and boundlessly \nfoohsh naivete is involved in this belief of the scholar in his \nsuperiority, in the good conscience of his tolerance, in the unsuspecting, simple certainty with which his instinct treats the \nreligious man as a lower and less valuable type, beyond, \nbefore, and above which he himself has developed — he, the \nhttle arrogant dwarf and mob-mem, the sedulously alert, \nhead-and-hand drudge of \"ideas,\" of \"modem ideas\"!"
      }
    },
    {
      "number": 59,
      "divergence": 0.2457,
      "translations": {
        "Gutenberg": "Wer tief in die Welt gesehen hat, erräth wohl, welche Weisheit darin\nhegt, dass die Menschen oberflächhch sind. Es ist ihr erhaltender\nInstinkt, der sie lehrt, flüchtig, leicht und falsch zu sein. Man\nfindet hier und da eine leidenschafthche und übertreibende Anbetung\nder \"reinen Formen\", bei Philosophen wie bei Künstlem: möge Niemand\nzweifeln, dass wer dergestalt den Cultus der Oberfläche nöthig hat,\nirgend wann einmal einen unglücksehgen Griff unter sie gethan hat.\nVielleicht giebt es sogar hinsichthch dieser verbrannten Kinder,\nder geborenen Künstler, welche den Genuss des Lebens nur noch in der\nAbsicht finden, sein Bild zu fälschen (gleichsam in einer langwierigen\nRache am Leben -), auch noch eine Ordnung des Ranges: man könnte den\nGrad, in dem ihnen das Leben verleidet ist, daraus abnehmen, bis wie\nweit sie sein Bild verfälscht, verdünnt, verjenseitigt, vergötthcht\nzu sehn wünschen, - man könnte die homines rehgiosi mit unter\ndie Künstler rechnen, als ihren höchsten Rang. Es ist die tiefe\nargwöhnische Furcht vor einem unheilbaren Pessimismus, der ganze\nJahrtausende zwingt, sich mit den Zähnen in eine rehgiöse\nInterpretation des Daseins zu verbeissen: die Furcht jenes Instinktes,\nwelcher ahnt, dass man der Wahrheit zu früh habhaft werden könnte, ehe\nder Mensch stark genug, hart genug, Künstler genug geworden ist....\nDie Frömmigkeit, das \"Leben in Gott\", mit diesem Bhcke betrachtet,\nerschiene dabei als die feinste und letzte Ausgeburt der Furcht\nvor der Wahrheit, als Künstler-Anbetung und -Trunkenheit vor der\nconsequentesten aller Fälschungen, als der Wille zur Umkehrung der\nWahrheit, zur Unwahrheit um jeden Preis. Vielleicht, dass es bis jetzt\nkein stärkeres Mittel gab, den Menschen selbst zu verschönem, als\neben Frömmigkeit: durch sie kann der Mensch so sehr Kunst, Oberfläche,\nFarbenspiel, Güte werden, dass man an seinem Anbhcke nicht mehr\nleidet. -",
        "RJ Hollingdale": "He who has seen deeply into the world knows what wisdom there is in the fact that \nmen are superficial It is their instinct for preservation which teaches them to be \nfickle, light and false. Here and there, among philosophers as well as artists, one \nfinds a passionate and exaggerated worship of ‘pure forms’: let no one doubt that he \nwho needs the cult of surfaces to that extent has at some time or other made a \ncalamitous attempt to get beneath them. Perhaps there might even exist an order of \nrank in regard to these bumt children, these bom artists who can find pleasure in \nlife only in the intention of falsifying its image (as it were in a long-drawn-out \nrevenge on life —): one could determine the degree to which life has been spoiled for \nthem by the extent to which they want to see its image falsified, attenuated and \nmade otherworldly and divine — one could include the homines rehgiosi among the \nartists as their highest rank. It is the profound suspicious fear of an incurable \npessimism which compels whole millennia to chng with their teeth to a religious \ninterpretation of existence: the fear bom of that instinct which senses that one might\nget hold of the truth too soon, before mankind was sufficiently strong, sufficiently \nhard, sufficient of an artist... Piety, the ‘life in God’, would, viewed in this light,\nappear as the subtlest and ultimate product of the fear of truth, as the artist's \nworship of an intoxication before the most consistent of all falsifications, as the wil\nto inversion of truth, to untruth at any price. Perhaps there has up till now been no \nfiner way of making man himself more beautiful than piety: through piety man can \nbecome to so great a degree of art, surface, play of colours, goodness, that one no \nlonger suffers at the sight of him. -",
        "Walter Kaufman": null,
        "Marion Faber": "Whoever has looked deeply into the world will surely divine what \nwisdom there is in human superficiality. It is the instinct of preservation that teaches us to be fleet, light, and false. Now and then, \nin philosophers or artists, one finds a passionate and exaggerated \nworship of ‘pure forms’: no one should doubt that a person who \nso needs the surface must once have made an unfortunate grab \nundemeath it. Perhaps these bumt children, the bom artists who \nfind their only joy in trying to falsify life’s image (as if taking \nprotracted revenge against it—), perhaps they may even belong to \na hierarchy: we could tell the degree to which they are sick of life \nby how much they wish to see its image adulterated, diluted, \ntranscendentahzed, apotheosized—we could count the homines rehgiosi among the artists, as their highest class. For thousands of years, \na deep, suspicious fear of an incurable pessimism has forced people \nto chng to a religious interpretation of existence: this instinctual \nfear senses that they might gain possession of the truth too soon, \nbefore they have become strong enough for it, tough enough, artist \nenough... \nWhen viewed thus, piety, a ‘life with God’, would appear to be \nthe most exquisite end product of the fear of truth; the worshipful \nartist’s intoxication at the most persistent of all falsifications; the \nwill to truth-reversal, to untruth at any price. Perhaps there has \nnever yet been a more powerful device for beautifying even mankind \nthan piety itself: it can tum humans so completely into art, surface, \nopalescence, kindness, that we no longer suffer when we look at \nthem.",
        "Judith Norman": "Anyone who has looked deeply into the world will probably guess the \nwisdom that hes in human superficiality. An instinct of preservation has \ntaught people to be fhghty, light, and false. We occasionally find both \nphilosophers and artists engaging in a passionate and exaggerated worship \nof *pure forms.\" Let there be no doubt that anyone who needs the cult \nof the surface this badly has at some point reached beneath the surface \nwith disastrous results. Perhaps there is even an order of rank for these \nwounded children, the bom artists, who find pleasure in life only by \nintending to falsify its image, in a sort of prolonged revenge against life —. \nWe can infer the degree to which life has been spoiled for them from \nthe extent to which they want to see its image distorted, diluted, deified, \nand cast into the beyond — considered as artists, the homines rehgiosi! \nwould belong to the highest rank. Entire millennia sink their teeth into a \nreligious interpretation of existence, driven by a deep, suspicious fear of \nan incurable pessimism; this fear comes from an instinct which senses that \nwe could get hold of the truth too soon, before people have become strong \n\n\nenough, hard enough, artistic enough .. . Seen in this light, piety — the \n“life in God” — appears as the last and most subtle monstrosity produced \nby fear of the truth; it appears as the artists! worship and intoxication \nbefore the most consistent of all falsifications, as the will to invert the \ntruth, the will to untruth at any price. Perhaps piety has been the most \npotent method yet for the beautification of humanity: it can tum people \ninto art, surface, plays of colors, benevolence, and to such an extent that \nwe can finally look at them without suffering. — \n™ religious people.",
        "Helen Zimmern": "Whoever has seen deeply into the world has doubtless \ndivined what wisdom there is in the fact that men are superficial. It is their preservative instinct which teaches them to \nbe fhghty, hghtsome, and false. Here and there one finds a \n66 BEYOND GOOD AND EVIL \npassionate and exaggerated adoration of \"pure forms\" in \nphilosophers as well as in artists: it is not to be doubted that \nwhoever has need of the cult of the superficial to that extent, \nhas at one time or another made an unlucky dive beneath it. \nPerhaps there is even an order of rank with respect to those \nbumt children, the bom artists who find the enjo3mient of \n\n\nlife only in trying to falsify its image (as if taking wearisome \nrevenge on it) ; one might guess to what degree life has \ndisgusted them, by the extent to which they wish to see its \nimage falsified, attenuated, ultrified, and deified; — one might \nreckon the homines rehgiosi amongst the artists, as their \nhighest rank. It is the profound, suspicious fear of an incurable pessimism which compels whole centuries to fasten \ntheir teeth into a religious interpretation of existence: the \nfear of the instinct which divines that truth might be attained too soon, before man has become strong enough, hard \nenough, artist enough. . . . Piety, the \"Life in God,\" regarded in this light, would appear as the most elaborate and \nultimate product of the fear of truth, as artist-adoration and \nartist-intoxication in presence of the most logical of all falsifications, as the will to the inversion of truth, to imtruth at \nany price. Perhaps there has hitherto been no more effective \nmeans of beautifying man than piety; by means of it man \ncan become so artful, so superficial, so iridescent, and so \ngood, that his appearance no longer offends."
      }
    },
    {
      "number": 74,
      "divergence": 0.2419,
      "translations": {
        "Gutenberg": "Ein Mensch mit Genie ist unausstehhch, wenn er nicht mindestens noch\nzweierlei dazu besitzt: Dankbarkeit und Reinhchkeit.",
        "RJ Hollingdale": "A man with genius is unendurable if he does not also possess at least two other \nthings: gratitude and cleanhness.",
        "Walter Kaufman": "A man with spirit is unbearable if he does not also have at \nleast two other things: gratitude® and cleanhness, \n8 Freud's theory of repression in nuce—or in ovo. Other sections that put \none in mind of Freud include 3 above and 75 below; but this list could \neasily be lengthened. \n4 See section 65a, note 1, above, \n8 Again, as.in sections 49 and 58, gratitude is virtually an antonym of resentment, \n\n\nEPIGRAMS AND INTERLUDES 8",
        "Marion Faber": "A person of genius is intolerable if he does not possess at least two \nother things: gratitude and cleanhness.",
        "Judith Norman": "A man with genius is insufferable if he doesn't have at least two more \nthings: gratitude and cleanhness.",
        "Helen Zimmern": "A man of genius is unbearable, unless he possess at least \ntwo things besides: gratitude and purity."
      }
    },
    {
      "number": 76,
      "divergence": 0.1339,
      "translations": {
        "Gutenberg": "Unter friedhchen Umständen fällt der kriegerische Mensch über sich\nselber her.",
        "RJ Hollingdale": "Under conditions of peace the warhke man attacks himself.",
        "Walter Kaufman": "Under peaceful conditions a warhke man sets upon himself.",
        "Marion Faber": "When things are peaceful, the warhke person trips over himself.",
        "Judith Norman": "In peaceful conditions, the warhke man will attack himself.",
        "Helen Zimmern": "Under peaceful conditions the mihtant man attacks himself."
      }
    },
    {
      "number": 82,
      "divergence": 0.276,
      "translations": {
        "Gutenberg": "\"Mitleiden mit Allen\" - wäre Härte und Tyrannei mit dir, mein Herr\nNachbar! -",
        "RJ Hollingdale": "‘Pity for all’ — would be harshness and tyranny for you, my neighbour!",
        "Walter Kaufman": "“Pity for all”—would be hardness and tyranny toward you, \nmy dear neighborl—",
        "Marion Faber": "‘To pity everyone’—that would be to chastise and tyrannize yourself, \npit) y y J \nmy dear neighbour!—",
        "Judith Norman": "“Pity for all” — would be harshness and tyranny for you, my dear \nneighbor! — \n\n\n* Apollo.",
        "Helen Zimmern": null
      }
    },
    {
      "number": 97,
      "divergence": 0.1354,
      "translations": {
        "Gutenberg": "Wie? Ein grosser Mann? Ich sehe immer nur den Schauspieler seines\neignen Ideals.",
        "RJ Hollingdale": "What? A great man? I always see only the actor of his own ideal.",
        "Walter Kaufman": "What? A great man? I always see only the actor of his own \nideal.",
        "Marion Faber": "What’s this? A great man? All I can see is the play-actor of his \nown ideal.",
        "Judith Norman": "What? A great man? I can only see an actor of his own ideal.",
        "Helen Zimmern": "What? A great man? I always see merely the play-actor \nof his own ideal."
      }
    },
    {
      "number": 103,
      "divergence": 0.1491,
      "translations": {
        "Gutenberg": "Die Gefahr im Glücke. - \"Nun gereicht mir Alles zum Besten, nunmehr\nhebe ich jedes Schicksal: - wer hat Lust, mein Schicksal zu sein?\"",
        "RJ Hollingdale": "The danger in happiness. — ‘Now everything is tuming out well for me, now I love \nevery destiny — who would like to be my destiny?",
        "Walter Kaufman": "Danger in happiness.?— “Now everything redounds to my \nbest, now I love every destiny—who feels like being my destiny?”",
        "Marion Faber": "The danger in happiness.—‘Everything is tuming out right for me \nnow, from now on PII love every tum of fate—who wants to be my \nfate?’",
        "Judith Norman": "Danger in happiness. — “Now everything is at its best, now I love every \nfate: — who wants to be my fate?”",
        "Helen Zimmern": "The Danger in Happiness. — \"Everything now tums out \nbest for me, I now love every fate: — ^who would like to be \nriy fate?\" \nZ04 \nNot their love of himianity, but the impotence of their \nlove, prevents the Christians of to-day — ^buming us. \nThe pia jraus is still more repugnant to the taste {the \n*'piety\") of the free spirit (the \"pious man of knowledge\") \nthan the impia jraus. Hence the profoimd lack of judgment, in comparison with the church, characteristic of the \ntype \"free spirit\" — as its non-freedom. \n8o BEYOND GOOD AND EVIL \nio6 \nBy means of music the very passions enjoy themselves."
      }
    },
    {
      "number": 117,
      "divergence": 0.1562,
      "translations": {
        "Gutenberg": "Der Wille, einen Affekt zu überwinden, ist zuletzt doch nur der Wille\neines anderen oder mehrer anderer Affekte.",
        "RJ Hollingdale": "The will to overcome an emotion is ultimately only the will of another emotion or \nof several others.",
        "Walter Kaufman": "The will to overcome an affect is ultimately only the will of \nanother, or of several other, affects.",
        "Marion Faber": "The will to overcome an emotion is in the last analysis only the \nwill of another or several other emotions.",
        "Judith Norman": "The will to overcome an affect is, in the end, itself only the will of another, \nor several other, affects.",
        "Helen Zimmern": null
      }
    },
    {
      "number": 119,
      "divergence": 0.1521,
      "translations": {
        "Gutenberg": "Der Ekel vor dem Schmutze kann so gross sein, dass er uns hindert, uns\nzu reinigen, - uns zu \"rechtfertigen\".",
        "RJ Hollingdale": "Disgust with dirt can be so great that it prevents us from cleaning ourselves — from \n‘justifying’ ourselves.",
        "Walter Kaufman": "The disgust with dirt can be so great that it keeps us from \ncleaning ourselves—from “justifying” ourselves,",
        "Marion Faber": "An aversion to dirt can be so great that it keeps us from cleaning \nourselves—from ‘vindicating’ ourselves.",
        "Judith Norman": "Beyond Good and Evil \nthat they are boring, we cannot think highly enough of their utility. \nThey should even be encouraged: as the following rhymes try, in part, \nto do. \nGood barrow pushers, we salute you, \n*More is best\" will always suit you, \nAlways stiff in head and knee, \nLacking spirit, humor too, \nMediocre through and through, \nSans genie et sans espritV?",
        "Helen Zimmern": "Our loathing of dirt may be so great as to prevent om \n■cleaning ourselves — \"justifying\" ourselves."
      }
    },
    {
      "number": 124,
      "divergence": 0.1517,
      "translations": {
        "Gutenberg": "Wer auf dem Scheiterhaufen noch frohlockt, triumphirt nicht über\nden Schmerz, sondem darüber, keinen Schmerz zu fühlen, wo er ihn\nerwartete. Ein Gleichniss.",
        "RJ Hollingdale": "He who rejoices even at the stake triumphs not over pain but at the fact that he feels \nno pain where he had expected to feel it. A parable.",
        "Walter Kaufman": "Whoever rejoices on the very stake triumphs not over pain \nbut at the absence of pain that he had expected. A parable, \nEPIGRAMS AND INTERLUDES 87",
        "Marion Faber": "A person who can exult while being bumed at the stake is not \ntriumphing over the pain but over the fact that he feels no pain \nwhere he expected to. A parable. \n66 Beyond Good and Evil",
        "Judith Norman": "If someone rejoices while buming at the stake it is not because he has \ntriumphed over his pain, but rather over not feeling any pain when he \nexpected to. A parable.",
        "Helen Zimmern": null
      }
    },
    {
      "number": 130,
      "divergence": 0.2499,
      "translations": {
        "Gutenberg": "Was jemand ist, fängt an, sich zu verrathen, wenn sein Talent\nnachlässt, - wenn er aufhört, zu zeigen, was er kann. Das Talent ist\nauch ein Putz; ein Putz ist auch ein Versteck.",
        "RJ Hollingdale": "What a person is begins to betray itself when his talent declines — when he ceases to \nshow what he can do. Talent is also finery; finery is also a hiding place.",
        "Walter Kaufman": "What a man fs begins to betray itself when his talent decreases \n—when he stops showing what he can do. Talent, too, is finery; \nfinery, too, is a hiding place,",
        "Marion Faber": "A person begins to reveal what he is when his talent declines— \nwhen he stops demonstrating what he can do. Talent can also be \nan adomment; an adomment can also be a hiding place.",
        "Judith Norman": "What someone 1s begins to reveal itself when his talent diminishes — when \nhe stops showing what he can do. So talent is also a piece of finery; and \nfinery is also a hiding place.",
        "Helen Zimmern": "What a person is begins to betray itself when his talc \ndecreases, — when he ceases to show what he can do. Talent\" \nis also an adomment; an adomment is also a concealment."
      }
    },
    {
      "number": 204,
      "divergence": 0.1345,
      "translations": {
        "Gutenberg": "Auf die Gefahr hin, dass Morahsiren sich auch hier als Das\nherausstellt, was es immer war - nämhch als ein unverzagtes montrer\nses plaies, nach Balzac -, möchte ich wagen, einer ungebührhchen und\nschädhchen Rangverschiebung entgegenzutreten, welche sich heute, ganz\nunvermerkt und wie mit dem besten Gewissen, zwischen Wissenschaft\nund Philosophie herzustellen droht. Ich meine, man muss von seiner\nErfahrung aus - Erfahrung bedeutet, wie mich dünkt, immer schhmme\nErfahrung? - ein Recht haben, über eine solche höhere Frage des Rangs\nmitzureden: um nicht wie die Bhnden von der Farbe oder wie Frauen\nund Künstler gegen die Wissenschaft zu reden (\"ach, diese schhmme\nWissenschaft! seufzt deren Instinkt und Scham, sie kommt immer\ndahinter!\" -). Die Unabhängigkeits-Erklärung des wissenschafthchen\nMenschen, seine Emancipation von der Philosophie, ist eine der\nfeineren Nachwirkungen des demokratischen Wesens und Unwesens: die\nSelbstverherrhchung und Selbstüberhebung des Gelehrten steht heute\nüberall in voller Blüthe und in ihrem besten Frühhnge, - womit noch\nnicht gesagt sein soll, dass in diesem Falle Eigenlob hebhch röche.\n\"Los von allen Herren!\" - so will es auch hier der pöbelmännische\nInstinkt; und nachdem sich die Wissenschaft mit glückhchstem Erfolge\nder Theologie erwehrt hat, deren \"Magd\" sie zu lange war, ist sie nun\nin vollem Übermuthe und Unverstande darauf hin aus, der Philosophie\nGesetze zu machen und ihrerseits einmal den \"Herm\" - was sage ich!\nden Philosophen zu spielen. Mein Gedächtniss - das Gedächtniss eines\nwissenschafthchen Menschen, mit Verlaub! - strotzt von Naivetäten des\nHochmuths, die ich seitens junger Naturforscher und alter Ärzte über\nPhilosophie und Philosophen gehört habe (nicht zu reden von den\ngebildetsten und eingebildetsten aller Gelehrten, den Philologen und\nSchulmännem, welche Beides von Berufs wegen sind -). Bald war es der\nSpeziahst und Eckensteher, der sich instinktiv überhaupt gegen alle\nsynthetischen Aufgaben und Fähigkeiten zur Wehre setzte; bald der\nfleissige Arbeiter, der einen Geruch von otium und der vomehmen\nÜppigkeit im Seelen-Haushalte des Philosophen bekommen hatte und\nsich dabei beeinträchtigt und verkleinert fühlte. Bald war es jene\nFarben-Bhndheit des Nützhchkeits-Menschen, der in der Philosophie\nNichts sieht, als eine Reihe widerlegter Systeme und einen\nverschwenderischen Aufwand, der Niemandem \"zu Gute kommt\". Bald sprang\ndie Furcht vor verkappter Mystik und Grenzberichtigung des Erkennens\nhervor; bald die Missachtung einzelner Philosophen, welche sich\nunwillkürhch zur Missachtung der Philosophie verallgemeinert hatte.\nAm häufigsten endhch fand ich bei jungen Gelehrten hinter der\nhochmüthigen Geringschätzung der Philosophie die schhmme Nachwirkung\neines Philosophen selbst, dem man zwar im Ganzen den Gehorsam\n\ngekündigt hatte, ohne doch aus dem Banne seiner wegwerfenden\nWerthschätzungen anderer Philosophen herausgetreten zu sein: - mit\ndem Ergebniss einer Gesammt-Verstimmung gegen alle Philosophie.\n(Dergestalt scheint mir zum Beispiel die Nachwirkung Schopenhauer's\nauf das neueste Deutschland zu sein: - er hat es mit seiner\nunintelhgenten Wuth auf Hegel dahin gebracht, die ganze letzte\nGeneration von Deutschen aus dem Zusammenhang mit der deutschen Cultur\nherauszubrechen, welche Cultur, Alles wohl erwogen, eine Höhe und\ndivinatorische Feinheit des historischen Sinns gewesen ist: aber\nSchopenhauer selbst war gerade an dieser Stelle bis zur Geniahtät\narm, unempfänghch, undeutsch.) Überhaupt in's Grosse gerechnet, mag\nes vor Allem das Menschhche, Allzumenschhche, kurz die Armsehgkeit\nder neueren Philosophen selbst gewesen sein, was am gründhchsten der\nEhrfurcht vor der Philosophie Abbruch gethan und dem pöbelmännischen\nInstinkte die Thore aufgemacht hat. Man gestehe es sich doch ein, bis\nzu welchem Grade unsrer modemen Welt die ganze Art der Herakhte,\nPlato's, Empedokles', und wie alle diese könighchen und prachtvollen\nEinsiedler des Geistes geheissen haben, abgeht; und mit wie gutem\nRechte Angesichts solcher Vertreter der Philosophie, die heute Dank\nder Mode ebenso oben-auf als unten-durch sind - in Deutschland zum\nBeispiel die beiden Löwen von Berhn, der Anarchist Eugen Dühring\nund der Amalgamist Eduard von Hartmann - ein braver Mensch der\nWissenschaft sich besserer Art und Abkunft fühlen darf. Es ist\nin Sonderheit der Anbhck jener Mischmasch-Philosophen, die sich\n\"Wirkhchkeits-Philosophen\" oder \"Positivisten\" nennen, welcher\nein gefährhches Misstrauen in die Seele eines jungen, ehrgeizigen\nGelehrten zu werfen im Stande ist: das sind ja besten Falls selbst\nGelehrte und Speziahsten, man greift es mit Händen! - das sind ja\nallesammt überwundene und unter die Botmässigkeit der Wissenschaft\nZurückgebrachte, welche irgendwann einmal mehr von sich gewollt haben,\nohne ein Recht zu diesem \"mehr\" und seiner Verantworthchkeit zu haben\n- und die jetzt, ehrsam, ingrimmig, rachsüchtig, den Unglauben an die\nHerren-Aufgabe und Herrschafthchkeit der Philosophie mit Wort und\nThat repräsentiren. Zuletzt: wie könnte es auch anders sein! Die\nWissenschaft blüht heute und hat das gute Gewissen reichhch im\nGesichte, während Das, wozu die ganze neuere Philosophie allmähhch\ngesunken ist, dieser Rest Philosophie von heute, Misstrauen und\nMissmuth, wenn nicht Spott und Mitleiden gegen sich rege macht.\nPhilosophie auf \"Erkenntnisstheorie\" reduzirt, thatsächhch nicht\nmehr als eine schüchteme Epochistik und Enthaltsamkeitslehre: eine\nPhilosophie, die gar nicht über die Schwelle hinweg kommt und sich\npeinhch das Recht zum Eintritt verweigert - das ist Philosophie in\nden letzten Zügen, ein Ende, eine Agonie, Etwas das Mitleiden macht.\nWie könnte eine solche Philosophie - herrschen!",
        "RJ Hollingdale": "At the risk that morahzing will here too prove to be what it has always been — \nnamely an undismayed montrer ses plaies, as Balzac says — I should like to venture \nto combat a harmful and improper displacement of the order of rank between \nscience and philosophy which is today, quite unnoticed and as if with a perfect good \nconscience, threatening to become estabhshed. In my view it is only from one's \nexperience — experience always means bad experience, does it not? — that one can \nacquire the right to speak on such a higher question of rank: otherwise one will talk \nlike a bhnd man about colours or like women and artists against science (‘oh this \nwicked science’, their modesty and instinct sighs, ‘it always exposes the facts!’—-). \nThe Declaration of Independence of the man of science, his emancipation from \nphilosophy, is one of the more subtle after-effects of the democratic form and \nformlessness of life: the self-glorification and presumption of the scholar now \n\n\nstands everywhere in full bloom and in its finest springtime — which does not mean \nto say that in this case self-praise smells sweetly. “Away with all masters!’ — that is\nwhat the plebeian instinct desires here too; and now that science has most \nsuccessfully resisted theology, whose ‘hand-maid’ it was for too long, it is now, with \ngreat high spirits and a plentiful lack of understanding, taking it upon itself to lay \ndown laws for philosophy and for once to play the ‘master’ — what am I saying? to \nplay the philosopher itself. My memory — the memory of a man of science, if I may \nsay so! — is full of arrogant naiveties I have heard about philosophy and \nphilosophers from young scientists and old physicians (not to speak of the most \ncultured and conceited of all scholars, the philologists and schoolmen, who are both \nby profession —). Now it was the speciahst and jobbing workman who instinctively \nopposed synthetic undertakings and capacities in general; now the industrious \nlabourer who had got a scent of the otium and noble luxury in the philosopher's \nphysical economy and felt wronged and diminished by it. Now it was that colour \nbhndness of the utility man who sees in philosophy nothing but a series of refuted \nsystems and a wasteful expenditure which ‘benefits’ nobody. Now a fear of disguised \nmysticism and a rectification of the frontiers of knowledge leaped out; now a \ndisrespect for an individual philosopher which had involuntarily generahzed itself \ninto a disrespect for philosophy. Finally, what I found most frequently among young \nscholars was that behind the arrogant disdain for philosophy there lay the evil aftereffect of a philosopher himself, from whom they had, to be sure, withdrawn their \nallegiance, without, however, having got free from the spell of his disparaging \nevaluation of other philosophers — the result being a feeling of ill humour towards \nphilosophy in general. (This is the sort of after-effect which, it seems to me, \nSchopenhauer, for example, has had on Germany in recent years — with his \nunintelhgent rage against Hegel he succeeded in disconnecting the entire last \ngeneration of Germans from German culture, which culture was, all things \nconsidered, a high point and divinatory refinement of the historical sense: but \nSchopenhauer himself was in precisely this respect poor, unreceptive and unGerman to the point of genius.) In general and broadly speaking, it may have been \nabove all the human, all too human element, in short the poverty of the most recent \nphilosophy itself, which has been most thoroughly prejudicial to respect for \nphilosophy and has opened the gates to the instinct of the plebeian. For one must \nadmit how completely the whole species of a Herachtus, a Plato, an Empedocles, \nand whatever else these royal and splendid hermits of the spirit were called, is \nlacking in our modem world; and to what degree, in face of such representatives of \nphilosophy as are, thanks to fashion, at present as completely on top as they are \ncompletely abysmal (in Germany, for example, the two hons of Berhn, the anarchist \nEugen Dühring and the amalgamist Eduard von Hartmann) — a worthy man of \nscience is justified in feeling he is of a better species and descent. It is, in partic\nthe sight of those hotchpotch-philosophers who call themselves ‘philosophers of \nreality’ or ‘positivists’ which is capable of implanting a perilous mistrust in the sou\nof an ambitious young scholar: these gentlemen are at best scholars and speciahsts \nthemselves, that fact is palpable! — they are one and all defeated men brought back \nunder the sway of science, who at some time or other demanded more of \nthemselves without having the right to this ‘more’ and the responsibility that goes \nwith it — and who now honourably, wrathfully, revengefully represent by word and \ndeed the unbehef in the lordly task and lordhness of philosophy. Finally: how could \n\n\nthings be otherwise! Science is flourishing today and its good conscience shines in \nits face, while that to which the whole of modem philosophy has gradually sunk, \nthis remnant of philosophy, arouses distrust and displeasure when it does not arouse \nmockery and pity. Philosophy reduced to ‘theory of knowledge’, actually no more \nthan a timid epochism and abstinence doctrine: a philosophy that does not even get \nover the threshold and painfully denies itself the right of entry — that is philosophy \nat its last gasp, an end, an agony, something that arouses pity. How could such a \nphilosophy — rule!",
        "Walter Kaufman": "At the risk that morahzing will here, too, tum out to be what it \nhas always been—namely, according to Balzac, an intrepid monirer ses plaies*—I venture to speak out against an unseemly and \nharmful shift in the respective ranks of science? and philosophy, \nwhich is now threatening to become estabhshed, quite unnoticed \nand as if it were accompanied by a perfectly good conscience. J am \nof the opinion that only experience—experience always seems to \nmean bad experience?—can entitle us to participate in the discussion of such higher questions of rank, lest we talk like bhnd men \nabout colors—-against science the way women and artists do (“Oh, \nthis dreadful science!” sigh their instinct and embarrassment; “it always gets to the bottom of things!”). \nThe scholar’s* declaration of independence, his emancipation \nfrom philosophy, is one of the more refined effects of the democratic order—and disorder: the self-glorification and self-exaltation \nof scholars’ now stand in full bloom, in their finest spring, everywhere—which is not meant to imply that in this case self-praise \nsmells pleasant.® “Freedom from all masters!” that is what the instinet of the rabble wants in this case, too; and after science has \nmost happily rid itself of theology whose “handmaid” it was too \nlong, it now aims with an excess of high spirits and a Jack of understanding to lay down laws for philosophy and to play the “master” \nherself—what am I saying? the philosopher. \nMy memory—the memory of a scientific man, if you'll forEn en EA RL ET er ven, \n2 “Showing one’s wounds,” \n8Wissenschaft might just as well be rendered as “scholarship” in this section \nand in much German literature: the term does not have primary reference to the natural sciences as it does in twentieth-century Enghsh, \n4 Des wissenschafthchen Menschen, \nB Des Gelehrten, \n0 An allusion the German proverb: \"Self-pralse stinks,” \n\n\n122 BEYOND GOOD AND EVIL \ngive me—is bulging with naivetés of overbearing that I have heard \nabout philosophy and philosophers from the hps of young natural \nscientists and old physicians (not to speak of the most leamed? \nand conceited ë of all scholars, the philologists and schoolmen, who \nare both by profession). Sometimes it was the speciahst and nook \ndweller who instinctively resisted any kind of synthetic enterprise \nand talent; sometimes the industrious worker who had got a whiff \nof otium? and the noble riches in the psychic economy of the philosopher which had made him feel defensive and small. Sometimes \nit was that color bhndness of the utility man who sees nothing in \nphilosophy but a series of refuted systems and a prodigal effort that \n“does nobody any good.” Sometimes the fear of masked mysticism \nand a correction of the limits of knowledge leaped forward; sometimes lack of respect for individual philosophers that had involuntarily generahzed itself into lack'of respect for philosophy. \nMost frequently, finally, I found among young scholars that \nwhat lay behind the arrogant contempt for philosophy was the bad \naftereffect of—a philosopher to whom they now denied allegiance \non the whole without, however, having broken the spell of his cutting evaluation of other philosophers—with the result of an over-all \nirritation with all philosophy. (Schopenhauer’s aftereffect on our \nmost modem Germany, for example, seems to me to be of this \nkind: with his unintelhgent wrath against Hegel !° he has succeeded \nin wrenching the whole last generation of Germans out of the context of German culture—a culture that was, considering everything, an elevation and divinatory subtlety of the historical sense, \nBut precisely at this point Schopenhauer was poor, unreceptive, and \nun-German to the point of genius.) \nAltogether, taking a large view, it may have been above all \nwhat was human, all too human, in short, the wretchedness of the \nmost recent philosophy itself that most thoroughly damaged re7 Gebildet. \n8 Eingebildet, \n0 Leisure, \n10 Cf, section 252 below, \nWE SCHOLARS 123 \n\n\nspect for philosophy and opened the gates to the instinct of the \nrabble, Let us confess how utterly our modem world lacks the \nwhole type’! of a Herachtus, Plato, Empedocles, and whatever \nother names these royal and magnificent hermits of the spirit had; \nand how it is with considerable justification that, confronted with \nsuch representatives of philosophy as are today, thanks to fashion, \nas much on top as they are really at the bottom-—in Germany, for \nexample, the two hons of Berhn, the anarchist Eugen Dühring and \nthe amalgamist Eduard von Hartmann'?—a sohd man of science \nmay feel that he is of a better type and descent. It is especially the \nsight of those hodgepodge philosophers who call themselves “philosophers of reality” or “positivists” that is capable of injecting a \ndangerous mistrust into the soul of an ambitious young scholar: \nthese are at best scholars and speciahsts themselves—that is palpable--they are all losers who have-been brought back under the \nhegemony of science, after having desired more of themselves at \nsome time without having had the right to this “more” and its responsibihties—and who now represent, in word and deed, honorably, resentfully, and vengefully, the unbehef in the masterly task \nand masterfulness of philosophy. \nFinally: how could it really be otherwise? Science is flourishing today and her good conscience is written all over her face. while \nthe level to which all modem philosophy has gradually sunk, this \ntest of philosophy today, invites mistrust and displeasure, if not \nmockery and pity. Philosophy reduced to “theory of knowledge,” \nin fact no more than a timid epochism and doctrine of abstinence— \na philosophy that never pets beyond the threshold and takes pains \nto deny itself the right to enter—that is philosophy in its last throes, \nan end, an agony, something inspiring pity. How could such a \nphilosophy—dominate! \n1t The German word Art in this context could mean manner, but the same \nword near the end of the sentence plainly means type. \n42 Eugen Dühring (1833-1921) and Eduard von Hartmann (1842-1906) \nwere highly regarded at the time. Dühring was a virulent anti-Semite; Harte \nmann attempted to amalgamate Schopenhauer's philosophy with Hegel's, \n124 BEYOND GOOD AND EVIL",
        "Marion Faber": "RUNNING the risk that morahzing, even my own, will prove to be \nwhat it always has been (an unabashed montrer ses plaies,* according \nto Balzac), I would like to try to argue against an unseemly and \nharmful hierarchical shift between science* and philosophy that is \nnow threatening to develop quite unnoticed and, it seems, in good \nconscience. In my opinion, a person’s right to speak about so \nelevated a question as hierarchy grows out of his experience (and \nexperience, I think, always means bad experience?), so that he is \nnot speaking about colour as the bhnd might do, or against science \nas women and artists might (‘Oh, this nasty old science!’ sighs their \ninstinct and their shame, ‘it’s always finding out about everything”). \nThe scientist’s Declaration of Independence, his emancipation from \nphilosophy, is one of the more subtle influences of the democratic \ndisposition (and indisposition): the scholar’s overweening selfglorification is in full bloom everywhere these days, in its finest \nspringtime—which is not yet to suggest that in this case self-praise \nsmells sweet.* ‘Down with all masters!’—that’s what the rabble \ninstinct is urging here too; and science, after its great success in \nwarding off theology, whose ‘handmaid’ it was for too long, is now \narrogantly and ignorantly intent on making laws for philosophy and \ntaking its own tum at playing the ‘master —what am I saying? the \nphilosopher. My memory (a scientific man’s memory, if you permit \nme to say so!) is bursting with naive remarks about philosophy and \nphilosophers that I have heard made by arrogant young natural \nscientists and old doctors (not to mention the most cultured and \nconceited* of scholars, the philologists and pedagogues, who are \nboth by profession). Now it was an idler or speciahst who instinctively resisted any kind of synthethic ability or project; now a \ndihgent worker who had caught a whiff of otium* and elegant \nvoluptuousness in the philosopher’s inner economy and felt \n94 Beyond Good and Evil \ncompromised and diminished by it. Now it was the colour-bhndness \nof a utihtarian who sces nothing in philosophy but a series of refuted \nsystems and a wasteful display that isn’t ‘good for’ anything. Now \nit was the fear of veiled mysticism and of newly defined limits to \nknowledge that leapt to the fore; and now a disdain for particular \nphilosophers, unwittingly generahzed into disdain for philosophy \nin general. But most frequently I found that underlying the young \nscholars’ arrogant condescension towards philosophy was the bad \ninfluence of a philosopher himself, one whom they gencrally no \nlonger followed, it is true, but whose spell-binding dismissive \nassessments of other philosophers they had not shaken off—the \nresult then being complete annoyance with all philosophy. (It seems \nto me that Schopenhauer, for example, has had this kind of effect \n\n\non Germany most recently—with his unintelhgent wrath towards \nHegel he has succeeded in wrenching a whole generation of young \nGermans out of their relation to German culture, a culture which, \nweighing everything carefully, represented a supreme divinatory \nrefinement of the /istorica/ sense: but in just this area Schopenhauer \nhimself was almost brilhantly wanting, unreceptive, un-German.) \nIn general and on the whole, it may well have been the human, alltoo-human quality of recent philosophy, its poverty in short, that \nhas most thoroughly hampered any possible respect for philosophy \nand opened the gates for the rabble instinct. Let us admit to \nourselves how greatly our modem world lacks the whole strain of \nmen like Herachtus, Plato, Empedocles, and all the other splendid, \nroyal hermits of the spirit; and given such representatives of philosophy as the ones whom today’s fashion has set at the top of \nthe heap—and beneath respect—(like the two hons of Berhn, the \nanarchist Eugen Dühring* and the amalgamist Eduard von Hartmann* in Germany), how entitled an honest man of science is to \nfeel that he is of a better strain and parentage. The sight of those \nhodgepodge philosophers who call themselves ‘reality philosophers’ \nor ‘positivists’ is especially capable of inspiring an ambitious young \nscholar’s heart with dangerous distrust: at best, these people are \nscholars and speciahsts themselves, it is clear as day! Indeed, they \nare all of them people who have been overcome and retrieved by \nthe dominion of science; at one time or another they wanted \nmore of themselves, but they had no right to this ‘more’ and its \nresponsibility, and now they represent in word and deed, honourWe Scholars 95 \nably, fiercely, vengefully, a disbehef in the masters’ task and the \nmasterfulness of philosophy. And in the end—how could it be \notherwise! Science is abloom these days, its good conscience shining \nfrom its face, while recent philosophy has gradually sunk to its \ndregs, awakening distrust and despondence if not scom and pity. \nPhilosophy reduced to a ‘theory of cognition’, really no more than \na shy epochism and doctrine of renunciation; a philosophy that \ndoesn’t even get beyond the threshold, scrupulously refusing itself \nthe right to enter: this is philosophy at its last gasp, an end, an \nagony, something to evoke pity. How could a philosophy like that— \nbe the master!",
        "Judith Norman": "At the risk that morahzing will prove once again to be what it always was \n(namely, an undismayed montrer ses plaies,\" in the words of Balzac), I will \ndare to speak out against an inappropriate and harmful shift in the rank \norder between science and philosophy; this shift has gone completely unnoticed and now threatens to settle in with what looks like the clearest of \nconsciences. I mean: people need to speak from experience (and experience \nalways seems to mean bad experience, doesn't it?) when it comes to such \nlofty questions of rank, or else they are like bhnd people talking about \ncolors or like women and artists speaking out against science (Oh, this \nawful science,” their instincts and shame will sigh, “it always gets to the \nbottom of things!” —). The scientific man's declaration of independence, \nhis emancipation from philosophy, is one of the more subtle effects of the \ndemocratic way of life (and death): this self-glorification and presumptuousness of the scholar is in the full bloom of spring, flowering everywhere \nyou look, — which isn't to say that this self-importance has a pleasant smell. \n“Away with all masters!\" — that’s what the rabble instinct wants, even here. \nAnd now that science has been so utterly successful in fending off theology, after having been its “handmaiden” for far too long, it is so high in \n\n\nspirits and low on sense that it wants to lay down laws for philosophy and, \nfor once, play at being “master” — what am I saying! play at being philosopher. My memory (the memory ofa scientific man, if you will!) is teeming \nwith the arrogantly naive comments about philosophy and philosophers \nthat I have heard from young natural scientists and old physicians (not to \n1 “Showing one's wounds.\"",
        "Helen Zimmern": "At the risk that morahsing may also reveal itself here as \nthat which it has always been — namely, resolutely montter \nses plaies, according to Balzac — I would venture to protest \nagainst an improper and injurious alteration of rank, which \nquite unnoticed, and as if with the best conscience, threatens \nnowadays to estabhsh itself in the relations of science and \nphilosophy. I mean to say that one must have the right \nout of one's own experience — experience, as it seems to me^ \nalways imphes unfortunate experience? — to treat of such \nan important question of rank, so as not to speak of colour \nlike the bhnd, or against science like women and artists \n(\"Ah! this dreadful science!\" sigh their instinct and their \nshame, \"it always finds things out!\") The declaration of \nindependence of the scientific man, his emancipation from \nphilosophy, is one of the subtler after-effects of democratic \norganisation and disorganisation: the self-glorification and \nself-conceitedness of the leamed man is now everywhere in \nfull bloom, and in its best springtime — which does not mean \nto imply that in this case self-praise smells sweetly. Here \nalso the instinct of the populace cries, \"Freedom from all \nmasters!\" and after science has, with the happiest results,"
      }
    },
    {
      "number": 210,
      "divergence": 0.1337,
      "translations": {
        "Gutenberg": "Gesetzt also, dass im Bilde der Philosophen der Zukunft irgend ein Zug\nzu rathen giebt, ob sie nicht vielleicht, in dem zuletzt angedeuteten\nSinne, Skeptiker sein müssen, so wäre damit doch nur ein Etwas an\nihnen bezeichnet - und nicht sie selbst. Mit dem gleichen Rechte\ndürften sie sich Kritiker nennen lassen; und sicherhch werden es\nMenschen der Experimente sein. Durch den Namen, auf welchen ich sie zu\ntaufen wagte, habe ich das Versuchen und die Lust am Versuchen schon\nausdrückhch unterstrichen: geschah dies deshalb, weil sie, als\nKritiker an Leib und Seele, sich des Experiments in einem neuen,\nvielleicht weiteren, vielleicht gefährhcheren Sinne zu bedienen\nheben? Müssen sie, in ihrer Leidenschaft der Erkenntniss, mit\nverwegenen und schmerzhaften Versuchen weiter gehn, als es der\nweichmüthige und verzärtelte Geschmack eines demokratischen\nJahrhunderts gut heissen kann? - Es ist kein Zweifel: diese\nKommenden werden am wenigsten jener emsten und nicht unbedenkhchen\nEigenschaften entrathen dürfen, welche den Kritiker vom Skeptiker\nabheben, ich meine die Sicherheit der Werthmaasse, die bewusste\nHandhabung einer Einheit von Methode, den gewitzten Muth, das\nAlleinstehn und Sich-verantworten-können; ja, sie gestehen bei sich\neine Lust am Neinsagen und Zerghedem und eine gewisse besonnene\n\nGrausamkeit zu, welche das Messer sicher und fein zu führen weiss,\nauch noch, wenn das Herz blutet. Sie werden härter sein (und\nvielleicht nicht immer nur gegen sich), als humane Menschen wünschen\nmögen, sie werden sich nicht mit der \"Wahrheit\" einlassen, damit sie\nihnen \"gefalle\" oder sie \"erhebe\" und \"begeistere\": - ihr Glaube wird\nvielmehr gering sein, dass gerade die Wahrheit solche Lustbarkeiten\nfür das Gefühl mit sich bringe. Sie werden lächeln, diese strengen\nGeister, wenn Einer vor ihnen sagte \"jener Gedanke erhebt mich: wie\nsollte er nicht wahr sein?\" Oder: \"jenes Werk entzückt mich: wie\nsollte es nicht schön sein?\" Oder: \"jener Künstler vergrössert mich:\nwie sollte er nicht gross sein?\" - sie haben vielleicht nicht nur ein\nLächeln, sondem einen ächten Ekel vor allem derartig Schwärmerischen,\nIdeahstischen, Femininischen, Hermaphroditischen bereit, und wer\nihnen bis in ihre geheimen Herzenskammem zu folgen wüsste, würde\nschwerhch dort die Absicht vorfinden, \"christhche Gefühle\" mit\ndem \"antiken Geschmacke\" und etwa gar noch mit dem \"modemen\nParlamentarismus\" zu versöhnen (wie dergleichen Versöhnhchkeit in\nunserm sehr unsicheren, folghch sehr versöhnhchen Jahrhundert sogar\nbei Philosophen vorkommen soll). Kritische Zucht und jede Gewöhnung,\nwelche zur Reinhchkeit und Strenge in Dingen des Geistes führt,\nwerden diese Philosophen der Zukunft nicht nur von sich verlangen: sie\ndürften sie wie ihre Art Schmuck selbst zur Schau tragen, - trotzdem\nwollen sie deshalb noch nicht Kritiker heissen. Es scheint ihnen keine\nkleine Schmach, die der Philosophie angethan wird, wenn man dekretirt,\nwie es heute so gem geschieht: \"Philosophie selbst ist Kritik\nund kritische Wissenschaft - und gar nichts ausserdem!\" Mag diese\nWerthschätzung der Philosophie sich des Beifalls aller Positivisten\nFrankreichs und Deutschlands erfreuen (- und es wäre möghch, dass\nsie sogar dem Herzen und Geschmacke Kant's geschmeichelt hätte: man\nerinnere sich der Titel seiner Hauptwerke -): unsre neuen Philosophen\nwerden trotzdem sagen: Kritiker sind Werkzeuge des Philosophen und\neben darum, als Werkzeuge, noch lange nicht selbst Philosophen! Auch\nder grosse Chinese von Königsberg war nur ein grosser Kritiker. -",
        "RJ Hollingdale": "Supposing, then, that in the image of the philosophers of the future some trait \nprovokes the question whether they will not have to be sceptics in the sense last \nsuggested, this would still designate only something about them — and not them \nthemselves. They might with equal justification let themselves be called critics; and \nthey will certainly be experimenters. Through the name with which I have ventured \nto baptize them I have already expressly emphasized experiment and the dehght in \nexperiment: was this because, as critics body and soul, they like to employ \nexperiment in a new, perhaps wider, perhaps more dangerous sense? Will they, in \n\n\ntheir passion for knowledge, have to go further with audacious and painful \nexperiments than the tender and pampered taste of a democratic century can \napprove of? — There can be no doubt that these coming men will want to dispense \nleast with those serious and not indubious quahties which distinguish the critic from \nthe sceptic: I mean certainty in standards of value, conscious employment of a unity \nof method, instructed courage, independence and ability to justify oneself; indeed, \nthey confess to taking a pleasure in negating and dissecting and to a certain selfpossessed cruelty which knows how to wield the knife with certainty and deftness \neven when the heart bleeds. They will be harder (and perhaps not always only \nagainst themselves) than humane men might wish, they will not consort with ‘truth’ \nso as to be ‘pleased’ by it or ‘elevated’ and ‘inspired’ — they will rather be httle \ndisposed to believe that truth of all things should be attended by such pleasures. \nThey will smile, these stem spirits, if someone should say in their presence: “This \nthought elevates me: how should it not be true?’ Or: “This work dehghts me: how \nshould it not be beautiful? Or: ‘This artist enlarges me: how should he not be great? \n— perhaps they will have not only a smile but a feeling of genuine disgust for all \nsuch fawning enthusiasm, ideahsm, feminism, hermaphroditism, and he who could \npenetrate into the secret chambers of their hearts would hardly discover there the \nintention of reconcihng ‘Christian feelings’ with ‘classical taste’ and perhaps even \nwith ‘modem parhamentarianism’ (as such a concihatory spirit is said to exist even \namong philosophers in our very uncertain and consequently concihatory century). \nCritical disciphne and every habit conducive to cleanhness and severity in things of \nthe spirit will be demanded by these philosophers not only of themselves: they could \neven display them as their kind of decoration — none the less they still do not want \nto be called critics on that account. It seems to them no small insult to philosophy \nwhen it is decreed, as is so happily done today: ‘Philosophy itself is criticism and \ncritical science — and nothing whatever besides!’ This evaluation of philosophy may \nenjoy the applause of every positivist in France and Germany ( — and it might \npossibly have flattered the heart and taste of Kant: one should recall the titles of hi\nprincipal works): our new philosophers will still say: critics are the philosophers’ \ninstruments and for that reason very far from being philosophers themselves! Even \nthe great Chinaman of Königsberg was only a great critic. —",
        "Walter Kaufman": "Suppose then that some trait in the image of the philosophers \nof the future poses the riddle whether they would not perhaps have \nto be skeptics in the sense suggested last, this would still designate \nonly one feature and not them as a whole. With just as much right \none could call them critics: and certainly they will be men of experiments.’® With the name in which I dared to baptize them I have \nalready stressed expressly their attempts and dehght in attempts: \nwas this done because as critics in body and soul they like to employ experiments in a new, perhaps wider, perhaps more dangerous sense? Does their passion for knowledge force them to go further with audacious and painful experiments than the softhearted \nand effeminate taste of a democratic century could approve? \nNo doubt, these coming philosophers will be least able to dispense with those serious and by no means unproblematic quahties \nwhich distinguish the critic from the skeptic; I mean the certainty of value standards, the dehberate employment of a unity of \nmethod, a shrewd courage, the ability to stand alone and give an \naccount of themselves. Indeed, they admit to a pleasure in saying \nNo and in taking things apart, and to a certain levelheaded cruelty \nthat knows how to handle a knife surely and subtly, even when the \nheart bleeds. They will be harder (and perhaps not always only \nagainst themselves) than humane people might wish; they will not \ndally with “Truth” to be “pleased” or “elevated” or “inspired” by \nher. On the contrary, they will have httle faith that fruth of all \nthings should be accompanied by such amusements for our feelings. \nThey will smile, these severe spirits, if somebody should say in \nfront of them: “This thought elevates me; how could it fail to be \ntrue?” Or: “This work dehghts me; how could it fail to be beautiful?” Or: “This artist makes me greater; how could he fail to be \n\n\ngreat?” Perhaps they do not merely have a smile but feel a gen82 Experimente. In the following, as earher, Versuch is rendered as “ate \ntempt.” Cf. section 42 above, \nWE SCHOLARS 135 \nuine nausea over everything that is enthusiastic, ideahstic, feminine, hermaphroditic in this vein. And whoever knew how to follow them into the most secret chambers of their hearts would \nscarcely find any intention there to reconcile “Christian feelings” \nwith “classical taste” and possibly even with “modem parhamentarism” (though such concihatory attempts are said to occur even \namong philosophers in our very unsure and consequently very concihatory century). \nCritical disciphne and every habit that is conducive to cleanhness and severity in matters of the spirit will be demanded by \nthese philosophers not only of themselves: they could display them \nas their kind of jewels—nevertheless they still do not want to be \ncalled critics on that account. They consider it no small disgrace \nfor philosophy when people decree, as is popular nowadays: \n“Philosophy itself is criticism and critical science—and nothing \nwhatever besides.” This evaluation of philosophy may.ehcit applause from all the positivists of France and Germany (and it \nmight even have pleased the heart and taste of Kant-—one should \nremember the titles of his major works); our new philosophers will \nsay nevertheless: critics are instruments of the philosopher and for \nthat very reason, being instruments, a long ways from being philosophers themselves. Even the great Chinese of Königsberg”? was \nmerely a great critic.",
        "Marion Faber": "If, then, in the portrait of the philosophers of the future, some one \ntrait makes us wonder whether they will have to be sceptics in the \nsense suggested above, we would still be describing only one thing \nabout them—and not them themselves. They would be every bit \nas justified in calhng themselves critics; and surely they will be \nmen who experiment. By the name that I have dared to call them* \nI have already expressly underhned their acts of experimenting and \ntheir joy in experimenting: did I do this because these critics in \nbody and soul like to make use of experiments in new, perhaps \nextended, perhaps more dangerous senses? Will they, in their \npassion for knowledge, take their daring and painful experiments \nfarther than the soft and spoiled taste of a democratic century can \nsanction? \nThere can be no doubt that these coming men will be least \nable to forgo those important and not inconsiderable quahties that \ndistinguish the critic from the sceptic; I mean the certainty of \nstandards, the conscious use of a unified method, shrewd courage, \nindependence, and a capacity for self-rehance. Indeed, in private \nthey admit to a joy in saying No and in dissecting; they admit to \na certain cruel concentration that knows how to wield the knife \nsurely and subtly, even when the heart is bleeding. They will be \nharsher (and perhaps not always only towards themselves) than \nhumane people may wish. They will not get involved with ‘truth’ \njust for the sake of ‘hking’ it or so that it can ‘exalt’ or ‘inspire’ \nthem; rather, they will have only shght faith that it is actually truth \nthat ehcits these emotional pleasures. They will smile, these stem \nspirits, should somebody say to them, ‘That thought exalts me: \nhow can it not be true?’ Or, ‘That work dehghts me: how can it \n104 Beyond Good and Evil \nnot be beautiful?’ Or, “That artist makes me greater: how can he not \nbe great?” They greet all such enthusiasm, ideahsm, femininity, \nhermaphroditism not only with a smile, but with a real disgust, \nand if anyone were to follow them right into their secret heart’s \nchamber, he would be hard put to discover there any intention of \nreconcihng ‘Christian sentiment’ with ‘ancient taste’, let alone with \n‘modem parhamentarianism’ (a reconcihation that is said to occur \neven in the philosophers of our very insecure and thus very concihatory age). Critical disciphne and such habits as lead to neatness \nand rigour in matters of the spirit: these philosophers of the future \nwill not only demand them of themselves, but might even make a \ndisplay of them as their type of adomment—nevertheless they will \nnot yet want to be called critics. They deem it no httle insult to \nphilosophy to decree, as people nowadays like to do, that ‘Philosophy is criticism and critical science—and that is all it is!’ Although \nthis evaluation of philosophy may enjoy the approval of all the \npositivists in France and Germany (and it may even have flattered \nthe heart and taste of Kant: just think of the titles of his major \nworks), our new philosophers will say nevertheless that critics are \nthe tools of the philosopher, and precisely because they are tools \nthey are a long way from being philosophers themselves! The great \nChinaman of Konigsberg,* too, was only a great critic.",
        "Judith Norman": "So, if something in the image of future philosophers makes us suspect that \nthey will, perhaps, be skeptics (1n the sense just mentioned), then it would \nonly indicate some aspect of them and not who they themselves really are. \nThey could be called critics with equal justification; and they will certainly \nbe engaged in experiments. I have already laid particular emphasis on the \nnotions oftempting, attempting, and the joy of experimenting in the name \nthat I have dared to christen them with: is this because, as critics in body \nand soul, they love to experiment in a new, perhaps broader, perhaps more \ndangerous sense? In their passion for knowledge, won't they need to go \nfurther, with bold and painful experiments, than the faint-hearted, pampered taste of a democratic century can think proper? — Without a doubt: \nthese coming philosophers will be least able to dispense with the quahties \nthat distinguish the critic from the skeptic — quahties that are rather serious and by no means harmless. I mean: the certainty of value standards, the \nconscious implementation of a unity of method, a sly courage, a sohtary \nstance, and capacity for responsibility. In fact, these philosophers admit \nto taking p/easure in saying no, in dissecting, and in a certain level-headed \ncruelty that knows how to guide a knife with assurance and subtlety, even \nwhen the heart is bleeding. They will be more severe (and perhaps not \nalways with themselves alone) than humane people might wish them to \nbe. They will not engage with “truth” in such a way that it “pleases” or \n“elevates” or “inspires” them; they will hardly believe that the truth, of \nall things, would keep the feelings this amused. These severe spirits will \nsmile when they hear someone say: “This thought elevates me: how could \nit fail to be true?” Or: “This work charms me: how could it fail to be beautiful?\" Or: “That artist ennobles me: how could he fail to be noble?\" — they \nmight be ready not just with a smile but with a genuine disgust for all these \nover-enthusiasms, ideahsms, femininities, hermaphrodisms. And anyone \nwho knows how to follow these spirits down into the secret chambers of \ntheir heart is not likely to discover any intention to reconcile “Christian \nfeelings” with “ancient taste\" or with anything like “modem parhamentarianism” (although these sorts of concihatory overtures are said to take \nplace in our very uncertain and consequently very concihatory century, \neven among philosophers). These philosophers of the future will demand \n(and not only of themselves) critical disciphne and every habit that leads to \ncleanhness and rigor in matters of the spirit. They might even wear these",
        "Helen Zimmern": "Supposing, then, that in the picture of the philosophers of \nthe future, some trait suggests the question whether they \nmust not perhaps be sceptics in the last-mentioned sense, \nsomething in them would only be designated thereby — and \nnot they themselves. With equal right they might call \nthemselves critics; and assuredly they will be men of experiments. By the name with which I ventured to baptize them, \nI have already expressly emphasised their attempting and \ntheir love of attempting: is this because, as critics in body \nand soul, they will love to make use of experiments in a \nnew, and perhaps wider and more dangerous sense? In \ntheir passion for knowledge, will they have to go further \nin daring and painful attempts than the sensitive and pampered taste of a democratic century can approve of? — There \nis no doubt: these coming ones will be least able to dispense \nwith the serious and not imscrupulous quahties which distinguish the critic from the sceptic: I mean the certainty \nas to standards of worth, the conscious employment of a \nunity of method, the wary courage, the standing-alone, and \nthe capacity for self -responsibility; indeed, they will avow \namong themselves a dehght in denial and dissection, and \n\n\na certain considerate cruelty, which knows how to handle \nthe knife surely and deftly, even when the heart bleeds. \nThey will be stemer (and perhaps not always towards themselves only) than humane people may desire, they will not \ndeal with the \"truth\" in order that it may \"please\" them, \nor \"elevate\" and \"inspire\" them — they will rather have \nhttle faith in \"truth\" bringing with it such revels for the \n134 BEYOND GOOD AND EVIL \nfeelings. They will smile, those rigourous spirits, when any \none says in their presence: \"that thought elevates me, why \nshould it not be true?\" or: \"that work enchants me, why \nshould it not be beautiful?\" or: \"that artist enlarges me, \nwhy should he not be great?\" Perhaps they will not only \nhave a smile, but a genuine disgust for all that is thus rapturous, ideahstic, feminine, and hermaphroditic; and if any \none could look into their inmost hearts, he would not easily \nfind therein the intention to reconcile \"Christian sentiments\" \nwith \"antique taste,\" or even with \"modem parhamentarism\" (the kind of reconcihation necessarily found even \namongst philosophers in our very uncertain and consequently \nvery concihatory century). Critical disciphne, and every \nhabit that conduces to purity and rigour in intellectual matters, will not only be demanded from themselves by these \nphilosophers of the future; they may, even make a display \nthereof as their special adomment — nevertheless they will \nnot want to be called critics on that account. It will seem \nto them no small indignity to philosophy to have it decreed, \nas is so welcome nowadays, that \"philosophy itself is criticism and critical science — and nothing else whatever!\" \nThough this estimate of philosophy may enjoy the approval \nof all the Positivists of France and Germany (and possibly it \neven flattered the heart and taste of Kant: let us call to \nmind the titles of his principal works) , our new philosophers \nwill say, notwithstanding, that critics are instruments of the \nphilosopher, and just on that account, as instruments, they \nare far from being philosophers themselves! Even the great \nChinaman of Konigsberg was only a great critic \nBEYOND GOOD AND EVIL 135"
      }
    },
    {
      "number": 223,
      "divergence": 0.1904,
      "translations": {
        "Gutenberg": "Der europäische Mischmensch - ein leidhch hässhcher Plebejer, Alles\nin Allem - braucht schlechterdings ein Kostüm: er hat die Historie\nnöthig als die Vorrathskammer der Kostüme. Freihch bemerkt er dabei,\ndass ihm keines recht auf den Leib passt, - er wechselt und wechselt.\nMan sehe sich das neunzehnte Jahrhundert auf diese schnellen Vorheben\nund Wechsel der Stil-Maskeraden an; auch auf die Augenbhcke der\nVerzweiflung darüber, dass uns \"nichts steht\" -. Unnütz, sich\n\nromantisch oder klassisch oder christhch oder florentinisch oder\nbarokko oder \"national\" vorzuführen, in moribus et artibus: \"es\nkleidet nicht\"! Aber der \"Geist\", insbesondere der \"historische\nGeist\", ersieht sich auch noch an dieser Verzweiflung seinen Vortheil:\nimmer wieder wird ein neues Stück Vorzeit und Ausland versucht,\numgelegt, abgelegt, eingepackt, vor allem studirt: - wir sind das\nerste studirte Zeitalter in puncto der \"Kostüme\", ich meine der\nMoralen, Glaubensartikel, Kunstgeschmäcker und religionen, vorbereitet\nwie noch keine Zeit es war, zum Kameval grossen Stils, zum\ngeistigsten Fasching-Gelächter und Übermuth, zur transscendentalen\nHöhe des höchsten Blödsinns und der aristophanischen Welt-Verspottung.\nVielleicht, dass wir hier gerade das Reich unsrer Erfindung noch\nentdecken, jenes Reich, wo auch wir noch original sein können, etwa\nals Pazodisten der Weltgeschichte und Hanswürste Gottes, - vielleicht\ndass, wenn auch Nichts von heute sonst Zukunft hat, doch gerade unser\nLachen noch Zukunft hat!",
        "RJ Hollingdale": "The hybrid European — a tolerably ugly plebeian, all in all — definitely requires a \ncostume: he needs history as his storeroom for costumes. He reahzes, to be sure, \nthat none of them fits him properly — he changes and changes. Consider the \nnineteenth century with regard to these rapid predilections and changes in the stylemasquerade; notice too the moments of despair because ‘nothing suits’ us —. It is in \nvain we parade ourselves as romantic or classical or Christian or Florentine or \nbaroque or ‘national’, in moribus et artibus: the ‘cap doesn't fit! But the ‘spirit’, \nespecially the ‘historical spirit’, perceives an advantage even in this despair: again \nand again another piece of the past and of foreignness is tried out, tried on, taken \noff, packed away, above all studied — we are the first studious age in puncto of \n‘costumes’, I mean those of morality, articles of faith, artistic tastes and religions,\nprepared as no other age has been for the camival in the grand style, for the most \nspiritual Shrovetide laughter and wild spirits, for the transcendental heights of the \nmost absolute nonsense and Aristophanic universal mockery. Perhaps it is precisely \nhere that we are discovering the realm of our invention, that realm where we too \ncan still be original, perhaps as parodists of world history and God's buffoons — \nperhaps, even if nothing else of today has a future, precisely our laughter may still \nhave a future!",
        "Walter Kaufman": "The hybrid European—all in all, a tolerably ugly plebeian— \nsimply needs a costume: he requires history as a storage room for \ncostumes. To be sure, he soon notices that not one fits him very \nwell; so he keeps changing, Let anyone look at the nineteenth \ncentury with an eye for these quick preferences and changes of the \nstyle masquerade; also for the moments of despair over the fact that \n“nothing is becoming.” It is no use to parade as romantic or classical, Christian or Florentine, baroque or “national,” in moribus et \nartibus: it “does not look good.” But the “spirit,” especially the \n“historical spirit,” finds its advantage even in this despair: again \nand again a new piece of prehistory or a foreign country is tried on, \nput on, taken off, packed away, and above all studied: we are the \nfirst age that has truly studied “costumes”—I mean those of moralities, articles of faith, tastes in the arts, and religions—prepared like \nno previous age for a camival in the grand style, for the laughter \nand high spirits of the most spiritual revelry, for the transcendental \nheights of the highest nonsense and Aristophanean derision of the \nworld, Perhaps this is where we shall still discover the realm of \nour invention, that realm in which we, too, can still be original, say, \nas parodists of world history and God’s buffoons—perhaps, even if \nnothing else today has any future, our laughter may yet have a future. \n\n\n5 See note for section 26 above, \nOUR VIRTUBS 151",
        "Marion Faber": "The hybrid European—a rather ugly plebeian, all in all—simply \nhas to have a costume: he needs history as his costume storeroom. \nOf course, he notices that no costume quite fits him—he keeps \nchanging and changing them. Just look at how frequently the \n114 Beyond Good and Evil \nnineteenth century has changed its preferred masquerading styles, \nor how it has despaired occasionally when ‘nothing looks good on \nus’. It has not helped to present ourselves as Romantic or Classical \nor Christian or Florentine or Baroque or ‘national’, in moribus el \nartibus:* nothing ‘suits’! But the ‘spirit’, and especially the ‘historical spirit’, also perceives that even such despair can be tumed \nto its advantage: again and again a new bit of antiquity and foreignness is tried out, put on, taken off, packed up, above all affected. \nWe are the first affected epoch when it comes to ‘costumes’, by \nwhich I mean morals, articles of belief, aesthetic tastes, and \n\n\nreligions; we are ready as no other age has been for camival in the \ngrand style, for the most spiritual Shrovetide laughter and high \nspirits, for the transcendental height of the greatest nonsense and \nAristophanic mockery of the world. Perhaps this is where we will \ndiscover the realm of our invention, that realm where we too can \nstill be original, as parodists of world history, say, or as God's \nclowns—if nothing else about today has a future, perhaps there is \nstill a future for our laughter.",
        "Judith Norman": "The hybrid mixed man of Europe — a fairly ugly plebeian, all in all — \nabsolutely must have a costume: he needs history as a storage closet of \ncostumes. Of course, he notices that nothing really looks right on him, — \nhe keeps changing. Just look at these rapid preferences and changes in the \nmasquerade of styles over the course of the nineteenth century; and at the \nmoments of despair over the fact that “nothing suits” us—. It is pointless to \n3 Good man. \n+ In German: mit leidet (hterally: “suffers with\"). Here as elsewhere, Nietzsche is pl\nsimilarities between the terms /eiden (to suffer) and Mitleid (pity).",
        "Helen Zimmern": "The hybrid European — a tolerably ugly plebeian, taken \nall in all — absolutely requires a costume: he needs history \nas a storeroom of costumes. To be sure, he notices that \nnone of the costumes fit him properly — he changes and \nchanges. Let us look at the nineteenth century with respect \nto these hasty preferences and changes in its masquerades \nof style, and also with respect to its moments of desperation on accoimt of \"nothing suiting\" us. It is in vain to \nget ourselves up as romsmtic, or classical, or Christian, or \nFlorentine, or barocco, or \"national,\" in moribus et artibus: \nit does not \"clothe us\"! But the \"spirit,\" especially the \n\"historical spirit,\" profits even by this desperation: once \nand again a new sample of the past or of the foreign is \ntested, put on, taken off, packed up, and above all studied — \nwe are the first studious age in puncto of \"costumes,\" I \nmean as concems morals, articles of belief, artistic tastes, \nand religions; we are prepared as no other age has ever \nbeen for a camival in the grand style, for the most spiritual \nfestival-laughter and arrogance, for the transcendental height \n148 BEYOND GOOD AND EVIL \nof supreme folly and Aristophanic ridicule of the world. \nPerhaps we are still discovering the domain of our invention \njust here, the domain where even we can still be original, \nprobably as parodists of the world's history and as God's \nMerry-Andrews, — perhaps, though nothing else of the present have a future, our laughter itself may have a future!"
      }
    }
  ],
  "total": 25
}