{
  "aphorisms": [
    {
      "number": 15,
      "divergence": 0.2013,
      "translations": {
        "Gutenberg": "Um Physiologie mit gutem Gewissen zu treiben, muss man darauf\nhalten, dass die Sinnesorgane nicht Erscheinungen sind im Sinne der\nidealistischen Philosophie: als solche könnten sie ja keine Ursachen\nsein! sensualismus mindestens somit als regulative Hypothese, um nicht\nzu sagen als heuristisches Princip. - Wie? und Andere sagen gar, die\nAussenwelt wäre das Werk unsrer Organe? Aber dann wäre ja unser Leib,\nals ein Stück dieser Aussenwelt, das Werk unsrer Organe! Aber dann\nwären ja unsre Organe selbst - das Werk unsrer Organe! Dies ist, wie\nmir scheint, eine gründhche reductio ad absurdum: gesetzt, dass der\nBegriff causa sui etwas gründhch Absurdes ist. Folghch ist die\nAussenwelt nicht das Werk unsrer Organe -?",
        "RJ Hollingdale": "If one is to pursue physiology with a good conscience one is compelled to insist that \nthe organs of sense are not phenomena in the sense of idealist philosophy: for if \nthey were they could not be causes! sensualism therefore is at least a regulative \nhypothesis, certainly a heuristic principle. — What? and others even go so far as to \nsay that the external world is the work of our organs? But then our body, as a piece \nof this external world, would be the work of our organs! But then our organs \nthemselves would be — the work of our organs! This, it seems to me, is a complete \nreductio ad absurdum, supposing that the concept causa sui is something altogether \nabsurd. Consequently the external world is not the work of our organs — ?",
        "Walter Kaufman": "To study physiology with a clear conscience, one must insist \nthat the sense organs are not phenomena in the sense of idealistic \nphilosophy; as such they could not be causes! sensualism, therefore, at least as a regulative hypothesis, if not as a heuristic principle. \n\n: What? And others even say that the external world is the \nwork of our organs? But then our body, as a part of this external \nworld, would be the work of our organs! But then our organs themselves would be—the work of our organs! It seems to me that this is \n \na complete reductio ad absurdum,! assuming that the concept of a \ncausa sui is something fundamentally absurd. Consequently, the \nexternal world is not the work of our organs—?",
        "Marion Faber": "In order to practise physiology with a good conscience, you have to \nbelieve that the sense organs are not phenomena in the philosophical \nidealist sense, for then they could not be causes! This is sensualism \nas a regulative hypothesis at least, if not as an heuristic principle. \nWhat’s that? And other people are actually saying that the \nexternal world is created by our sense organs? But then our body, \nas part of this external world, would be the creation of our sense \norgans! But then our very sense organs would be—the creation of \nour sense organs! It seems to me that this is a complete reductio \nad absurdum:* assuming that the concept causa sui* is something \ncompletely absurd. It follows that the outer world is not the creation \nof our sense organs—?",
        "Judith Norman": null,
        "Helen Zimmern": null
      }
    },
    {
      "number": 16,
      "divergence": 0.1187,
      "translations": {
        "Gutenberg": "Es giebt immer noch harmlose Selbst-Beobachter, welche glauben, dass\nes \"unmittelbare Gewissheiten\" gebe, zum Beispiel \"ich denke\", oder,\nwie es der Aberglaube Schopenhauer's war, \"ich will\": gleichsam als ob\nhier das Erkennen rein und nackt seinen Gegenstand zu fassen bekäme,\nals \"Ding an sich\", und weder von Seiten des Subjekts, noch von\nSeiten des Objekts eine Fälschung stattfände. Dass aber \"unmittelbare\nGewissheit\", ebenso wie \"absolute Erkenntniss\" und \"Ding an sich\",\neine contradictio in adjecto in sich schhesst, werde ich hundertmal\nwiederholen: man sollte sich doch endhch von der Verführung der Worte\nlosmachen! Mag das Volk glauben, dass Erkennen ein zu Ende-Kennen sei,\nder Philosoph muss sich sagen: \"wenn ich den Vorgang zerlege, der in\ndem Satz `ich denke` ausgedrückt ist, so bekomme ich eine Reihe von\nverwegenen Behauptungen, deren Begründung schwer, vielleicht unmöghch\nist, - zum Beispiel, dass ich es bin, der denkt, dass überhaupt ein\nEtwas es sein muss, das denkt, dass Denken eine Thätigkeit und Wirkung\nseitens eines Wesens ist, welches als Ursache gedacht wird, dass es\nein `Ich` giebt, endhch, dass es bereits fest steht, was mit Denken\nzu bezeichnen ist, - dass ich weiss, was Denken ist. Denn wenn ich\nnicht darüber mich schon bei mir entschieden hätte, wonach sollte ich\nabmessen, dass, was eben geschieht, nicht vielleicht `Wollen` oder\n`Fühlen` sei? Genug, jenes `ich denke` setzt voraus, dass ich meinen\naugenbhckhchen Zustand mit anderen Zuständen, die ich an mir kenne,\nvergleiche, um so festzusetzen, was er ist: wegen dieser Rückbeziehung\nauf anderweitiges `Wissen` hat er für mich jedenfalls keine\nunmittelbare `Gewissheit`.\" - An Stelle jener \"unmittelbaren\nGewissheit\", an welche das Volk im gegebenen Falle glauben mag,\nbekommt dergestalt der Philosoph eine Reihe von Fragen der Metaphysik\nin die Hand, recht eigenthche Gewissensfragen des Intellekts, welche\nheissen: \"Woher nehme ich den Begriff Denken? Warum glaube ich an\nUrsache und Wirkung? Was giebt mir das Recht, von einem Ich, und\ngar von einem Ich als Ursache, und endhch noch von einem Ich als\nGedanken-Ursache zu reden?\" Wer sich mit der Berufung auf eine Art\nIntuition der Erkenntniss getraut, jene metaphysischen Fragen sofort\nzu beantworten, wie es Der thut, welcher sagt: \"ich, denke, und weiss,\ndass dies wenigstens wahr, wirkhch, gewiss ist\" - der wird bei einem\nPhilosophen heute ein Lächeln und zwei Fragezeichen bereit finden.\n\"Mein Herr, wird der Philosoph vielleicht ihm zu verstehen geben,\nes ist unwahrscheinhch, dass Sie sich nicht irren: aber warum auch\ndurchaus Wahrheit?\" -",
        "RJ Hollingdale": "There are still harmless self-observers who believe ‘immediate certainties’ exist, for \nexample ‘I think’ or, as was Schopenhauer's superstition, ‘I will’: as though \nknowledge here got hold of its object pure and naked, as ‘thing in itself’, and no \nfalsification occurred either on the side of the subject or on that of the object. But \nshall reiterate a hundred times that ‘immediate certainty’, like ‘absolute knowledge’ \nand ‘thing in itself’, contains a contradictio in adjecto: we really ought to get free \nfrom the seduction of words! Let the people believe that knowledge is total \nknowledge, but the philosopher must say to himself: when I analyse the event \nexpressed in the sentence ‘I think’, I acquire a series of rash assertions which are \ndifficult, perhaps impossible, to prove — for example, that it is J who think, that it \nhas to be something at all which thinks, that thinking is an activity and operation on \nthe part of an entity thought of as a cause, that an T exists, finally that what is \ndesignated by ‘thinking’ has already been determined — that I know what thinking is. \nFor if I had not already decided that matter within myself, by what standard could I \ndetermine that what is happening is not perhaps ‘willing’ or ‘feelings’? Enough: this ‘I\nthink’ presupposes that I compare my present state with other known states of \nmyself in order to determine what it is: on account of this retrospective connection \nwith other ‘knowledge’ at any rate it possesses no immediate certainty for me. — In \nplace of that ‘immediate certainty’ in which the people may believe in the present \ncase, the philosopher acquires in this way a series of metaphysical questions, true \nquestions of conscience for the intellect, namely: “Whence do I take the concept \nthinking? Why do I believe in cause and effect? What gives me the right to speak of \nan “I”, and even of an “I” as cause, and finally of an “I” as cause of thought?’ \nWhoever feels able to answer these metaphysical questions straight away with an \nappeal to a sort of intuitive knowledge, as he does who says: ‘I think, and know that \nthis at least is true, actual and certain’ — will find a philosopher today ready with a\nsmile and two question-marks. ‘My dear sir,’ the philosopher will perhaps give him \nto understand, ‘it is improbable you are not mistaken: but why do you want the truth \nat all?” —",
        "Walter Kaufman": "There are still harmless self-observers who believe that there \nare “immediate certainties”; for example, “I think,” or as the superstition of Schopenhauer put it, “I will”; as though knowledge \nhere got hold of its object purely and nakedly as “the thing in itself,” without any falsification on the part of either the subject or \nthe object. But that “immediate certainty,” as well as “absolute \nknowledge” and the “thing in itself,” involve a contradictio in adjecto,** I shall repeat a hundred times; we really ought to free ourselves from the seduction of words! \nLet the people suppose that knowledge means knowing things \nentirely; the philosopher must say to himself; When I analyze the \nprocess that is expressed in the sentence, “I think,” I find a whole \nseries of daring assertions that would be difficult, perhaps impossible, to prove; for example, that it is J who think, that there must \nnecessarily be something that thinks, that thinking is an activity \nand operation on the part of a being who is thought of as a cause, \nthat there is an “ego,” and, finally, that it is already determined \nwhat is to be designated by thinking —that I know what thinking i is. \nFor if I had not already decided within myself what it is, by what \nstandard could I determine whether that which is just happening is \nnot perhaps “willing” or “feelings”? In short, the assertion “I think” \nassumes that I compare my state at the present moment with other \nstates of myself which I know, in order to determine what it is; on \naccount of this retrospective connection with further “knowledge,” \nit has, at any rate, no immediate certainty for me. \nIn Place of the “immediate certainty” in which the people may \nbelieve in the case at hand, the philosopher thus finds a series of \n29 Reduction to the absurd, \n\n20 Something that is its own cause—a.term traditionally apphed to God, \n2! Contradiction between the noun and the adjective. \n24 metaphysical questions presented to him, truly searching questions \nof the intellect; to wit: “From where do I get the concept of thinking? Why do I believe in cause and effect? What gives me the right \nto speak of an ego, and even of an ego as cause, and finally of an \nego as the cause of thought?” Whoever ventures to answer these \nmetaphysical questions at once by an appeal to a sort of intuitive \nperception, like the person who says, “I think, and know that this, \nat least, is true, actual, and certain”—will encounter a smile and \ntwo question marks from a philosopher nowadays. “Sir,” the philosopher will perhaps give him to understand, “it is improbable that \nyou are not mistaken; but why insist on the truth?”—",
        "Marion Faber": null,
        "Judith Norman": "There are still harmless self-observers who believe in the existence of \n“immediate certainties,” such as “I think,” or the “I will” that was Schopenhauer’s superstition: just as if knowledge had been given an object here \nto seize, stark naked, as a “thing-in-itself,” and no falsification took place \nfrom either the side of the subject or the side of the object. But I will say \nthis a hundred times: “immediate certainty,” like “absolute knowledge” \nand the “thing in itself” contains a contradictio in adjecto. For once and \nfor all, we should free ourselves from the seduction of words! Let the \npeople believe that knowing means knowing to the very end; the philosopher has to say: “When I dissect the process expressed in the proposition \n15 Reduction to an absurdity (contradiction). \n'6 Cause of itself. \n17 Contradiction in terms.",
        "Helen Zimmern": null
      }
    },
    {
      "number": 33,
      "divergence": 0.2207,
      "translations": {
        "Gutenberg": "Es hilft nichts: man muss die Gefühle der Hingebung, der Aufopferung\nfür den Nächsten, die ganze Selbstentäusserungs-Moral erbarmungslos\nzur Rede stellen und vor Gericht führen: ebenso wie die Ästhetik der\n\"interesselosen Anschauung\", unter welcher sich die Entmännhchung der\nKunst verführerisch genug heute ein gutes Gewissen zu schaffen sucht.\nEs ist viel zu viel Zauber und Zucker in jenen Gefühlen des \"für\nAndere\", des \"nicht für mich\", als dass man nicht nöthig hätte,\nhier doppelt misstrauisch zu werden und zu fragen: \"sind es nicht\nvielleicht - Verführungen?\" - Dass sie gefallen - Dem, der sie hat,\nund Dem, der ihre Früchte geniesst, auch dem blossen Zuschauer,dies giebt noch kein Argument für sie ab, sondem fordert gerade zur\nVorsicht auf. Seien wir also vorsichtig!",
        "RJ Hollingdale": "There is nothing for it: the feelings of devotion, self-sacrifice for one's neighbour, \nthe entire morality of self-renunciation must be taken mercilessly to task and \nbrought to court: likewise the aesthetics of ‘disinterested contemplation’ through \nwhich the emasculation of art today tries, seductively enough, to give itself a good \nconscience. There is much too much sugar and sorcery in those feelings of ‘for \nothers’, of ‘not for me’, for one not to have to become doubly distrustful here and to \nask: ‘are they not perhaps — seductions?’ That they give pleasure — to him who has \nthem and to him who enjoys their fruits, also to the mere spectator — does not yet \nfumish an argument in their favour, but urges us rather to caution. So let us be \ncautious!",
        "Walter Kaufman": "There fs no other way: the feelings of devotion, self-sacrifice \nfor one’s neighbor, the whole morality of self-denial must be questioned mercilessly and taken to court—no less than the aesthetics \nof “contemplation devoid of all interest” which is used today as a \nseductive guise for the emasculation of art, to give it a good conscience. There is too much charm and sugar in these feelings of “for \nothers,” “not for myself,” for us not to need to become doubly suspicious at this point and to ask: “are these not perhaps—seductions?” \nThat they please—those who have them and those who enjoy their fruits, and also the mere spectator—this does not yet constitute an argument in their favor but rather invites caution, So let \nus be cautious.",
        "Marion Faber": "There’s no help for it: we must haul into court and mercilessly \ninterrogate our feelings of devotion, of sacrifice for our neighbour, \nthe whole morality of self-renunciation, as well as the aesthetic of \n‘disinterested contemplation’,* which the current emasculation \n\nof art is trying to use (seductively enough) to clear its conscience. \n‘For the sake of others’, ‘not for me’: these are feelings containing \nso much sorcery and sugar that we must be doubly distrustful of \nthem and ask: ‘Are these not perhaps—seductions?’ \nThat we /ike these feelings (whether because we have them, or \nenjoy their fruits, or merely observe them as spectators) fumishes \nno argument for them, but rather demands that we exercise caution. \nSo let’s be cautious!",
        "Judith Norman": null,
        "Helen Zimmern": null
      }
    },
    {
      "number": 38,
      "divergence": 0.3171,
      "translations": {
        "Gutenberg": "Wie es zuletzt noch, in aller Helhgkeit der neueren Zeiten, mit der\nfranzösischen Revolution gegangen ist, jener schauerhchen und, aus\nder Nähe beurtheilt, überflüssigen Posse, in welche aber die edlen und\nschwärmerischen Zuschauer von ganz Europa aus der Feme her so lange\nund so leidenschafthch ihre eignen Empörungen und Begeisterungen\nhinein interpretirt haben, bis der Text unter der Interpretation\nverschwand: so könnte eine edle Nachwelt noch einmal die ganze\nVergangenheit missverstehen und dadurch vielleicht erst ihren Anbhck\nerträghch machen. - Oder vielmehr: ist dies nicht bereits geschehen?\nwaren wir nicht selbst - diese \"edle Nachwelt\"? Und ist es nicht\ngerade jetzt, insofem wir dies begreifen, - damit vorbei?",
        "RJ Hollingdale": "As happened lately, in all the clarity of modem times, with the French Revolution, \nthat gruesome and, closely considered, superfluous farce, into which, however, \nnoble and enthusiastic spectators all over Europe interpeted from a distance their \nown indignations and raptures so long and so passionately that the text disappeared \nbeneath the interpretation: so a noble posterity could once again misunderstand the \nentire past and only thus perhaps make the sight of it endurable. — Or rather: has \nthis not already happened? have we ourselves not been this ‘noble posterity’? And, \nin so far as we comprehend this, is it not at this moment — done with?",
        "Walter Kaufman": "What happened most recently in the broad daylight of modem times in the case of the French Revolution—that gruesome \nfarce which, considered closely, was quite superfluous, though noble and enthusiastic spectators from all over Europe contemplated \nit from a distance and interpreted it according to their own indignations and enthusiasms for so long, and so passionately, that the text \nfinally disappeared under the interpretation—could happen once \nmore as a noble posterity might misunderstand the whole past and \nin that way alone make it tolerable to look at. \nOr rather: isn’t this what has happened even now? haven't we \nourselves been this “noble posterity’? And isn’t now precisely the \nmoment when, insofar as we comprehend this, it is all over?",
        "Marion Faber": "Take what has happened recently, in the full light of our modem \nage, with the French Revolution, that gruesome and (judged from \nclose up) superfluous farce: its noble and inspired spectators \nthroughout Europe have been projecting their own rebelhous and \nenthusiastic feelings onto it from afar for so long and with such \npassion that the text has disappeared undemeath the interpretation. A \nnoble posterity might one day misunderstand all of past history in \na similar way, and only in so doing make the sight of it bearable. \nOr rather: hasn’t this already happened? Haven’t we ourselves \nbeen this ‘noble posterity’? And since we now recognize what we \nhave been doing, can’t we—stop it?",
        "Judith Norman": "This is what has finally happened, in the bright light of more recent times, \nto the French Revolution, that gruesome and (on close consideration) \npointless farce: noble and enthusiastic spectators across Europe have, \nfrom a distance, interpreted their own indignations and enthusiasms into \nit, and for so long and with such passion that the text has finally disappeared \n\nunder the interpretation. In the same way, a noble posterity could again \nmisunderstand the entire past, and in so doing, perhaps, begin to make \nit tolerable to look at. — Or rather: hasn't this happened already? weren't \nwe ourselves this “noble posterity”? And right now, since we're reahzing \nthis to be the case — hasn't it stopped being so?",
        "Helen Zimmern": "I \nAs happened finally in all the enlightenment of modem \ntimes with the French Revolution (that terrible farce, quite \nsuperfluous when judged close at hand, into which, however, \nthe noble and visionary spectators of all Europe have interpreted from a distance their own indignation and enthusiasm \nso long and passionately, until the text has disappeared under the interpretation), so a noble posterity might once \nmore misunderstand the whole of the past, and perhaps only \nthereby make its aspect endurable. — Or rather, has not this \nalready happened? Have not we ourselves been — that \n\"noble posterity\"? And, in so far as we now comprehend \nthis, is it not — thereby already past?"
      }
    },
    {
      "number": 50,
      "divergence": 0.2028,
      "translations": {
        "Gutenberg": "Die Leidenschaft für Gott: es giebt bäurische, treuherzige und\nzudringhche Arten, wie die Luther's, - der ganze Protestantismus\nentbehrt der südhchen dehcatezza. Es giebt ein orientahsches\nAussersichsein darin, wie bei einem unverdient begnadeten oder\nerhobenen Sklaven, zum Beispiel bei Augustin, der auf eine\nbeleidigende Weise aller Vornehmheit der Gebärden und Begierden\nermangelt. Es giebt frauenhafte Zärthchkeit und Begehrhchkeit darin,\nwelche schamhaft und unwissend nach einer unio mystica et physica\ndrängt: wie bei Madame de Guyon. In vielen Fällen erscheint sie\nwunderhch genug als Verkleidung der Pubertät eines Mädchens oder\n\nJünghngs; hier und da selbst als Hysterie einer alten Jungfer, auch\nals deren letzter Ehrgeiz: - die Kirche hat das Weib schon mehrfach in\neinem solchen Falle heihg gesprochen.",
        "RJ Hollingdale": "The passion for God: there is the peasant, true-hearted and importunate kind, like \nLuther's — the whole of Protestantism lacks southem dehcatezza. There is an \noriental ecstatic kind, like that of a slave who has been undeservedly pardoned and \nelevated, as for example in the case of Augustine, who lacks in an offensive manner \nall nobility of bearing and desire. There is the womanly tender and longing kind \nwhich presses bashfully and ignorantly for a unio mystica et physica: as in the case \nof Madame de Guyon. In many cases it appears strangely enough as a disguise for \nthe puberty of a girl or a youth; now and then even as the hysteria of an old maid, \nalso as her final ambition — the church has more than once canonized the woman in \nquestion.",
        "Walter Kaufman": null,
        "Marion Faber": "The passion for God: there is the boorish, naive, and obtrusive \nkind, like Luther’s (all of Protestantism lacks southem dehcatezza).* \nThere is an oriental dehriousness in it, like that of a slave who has \nundeservedly been pardoned or promoted; we find it in Augustine, \nfor example, whose gestures and desires are offensive in their lack \nof any nobility. There is a feminine amorousness and desire in this \npassion, as it bashfully and ignorantly yeams towards a unio mystica \net physica,* as in Madame de Guyon.* In many cases, strangely \nenough, it manifests itself as the disguise for the puberty of a boy \nor girl; and sometimes it even seems to be the hysteria of an old \nmaid, her last ambition—in such cases, the Church has often \ncanonized the woman.",
        "Judith Norman": "The passion for God: there is the peasant type, naive and presumptuous — like Luther. The whole of Protestantism is devoid of any southem \ndehcatezza.’ It has a certain oriental ecstasy, as when an undeserving slave \nhas been pardoned or promoted — in Augustine, for example, who is offensively lacking any nobility of demeanor and desire. It has a certain \nwomanly tendemess and lustfulness that pushes coyly and unsuspectingly towards a unio mystica et physica: like Madame de Guyon. It often \nappears, strangely enough, as a disguise for the puberty of some girl or \nboy; now and then it even appears as the hysteria of an old maid, and her \nun \n“So we strongly affirm that religion is a product of the normal man, that man is most i\nwhen he is most religious and most assured of an infinite destiny . . . It is when he i\nwants virtue to correspond to an eternal order, it is when he contemplates things in a \nmanner that he finds death revolting and absurd. How could we fail to suppose that thes\nmoments when man sees best?\" \na \n\nReligious silhness par excellence. \nEI \nDehcacy. \noo \nMystical and physical union.",
        "Helen Zimmern": null
      }
    },
    {
      "number": 67,
      "divergence": 0.1195,
      "translations": {
        "Gutenberg": "Die Liebe zu Einem ist eine Barbarei: denn sie wird auf Unkosten aller\nÜbrigen ausgeübt. Auch die Liebe zu Gott.",
        "RJ Hollingdale": "Love of one is a piece of barbarism: for it 1s practised at the expense of all others. \nLove of God likewise.",
        "Walter Kaufman": null,
        "Marion Faber": "The love for one individual is barbarous, for it is practised at the \nexpense of everyone else. Even a love for God.",
        "Judith Norman": "It is barbaric to love one thing alone, since this one love will be pursued \nat the expense of all others. This includes love of God.",
        "Helen Zimmern": "Love to one only is a barbarity, for it is exercised at the \nexpense of all others. Love to God also!"
      }
    },
    {
      "number": 68,
      "divergence": 0.1252,
      "translations": {
        "Gutenberg": "\"Das habe ich gethan\" sagt mein Gedächtniss. Das kann ich nicht gethan\nhaben - sagt mein Stolz und bleibt unerbitthch. Endhch - giebt das\nGedächtniss nach.",
        "RJ Hollingdale": "‘I have done that,’ says my memory. ‘I cannot have done that’ — says my pride, and \nremains adamant. At last - memory yields.",
        "Walter Kaufman": "“I have done that,” says my memory. “I cannot have done \nthat,” says my pride, and remains inexorable. Eventually—memory yields.",
        "Marion Faber": "‘I have done that,’ says my memory. I cannot have done that—says \nmy pride and remains unshakeable. Finally—memory yields.",
        "Judith Norman": "*[ did that\" says my memory. I couldn't have done that — says my pride, \nand stands its ground. Finally, memory gives in.",
        "Helen Zimmern": "\"I did that,\" says my memory. \"I could not have done \nthat,\" says my pride, and remains inexorable. Eventually — \nthe memory yields."
      }
    },
    {
      "number": 73,
      "divergence": 0.1235,
      "translations": {
        "Gutenberg": "Wer sein Ideal erreicht, kommt eben damit über dasselbe hinaus.\n73 a.\nMancher Pfau verdeckt vor Aller Augen seinen Pfauenschweif - und\nheisst es seinen Stolz.",
        "RJ Hollingdale": "He who attains his ideal by that very fact transcends it. \n\n73a \nMany a peacock hides his peacock tail from all eyes — and calls it his pride.",
        "Walter Kaufman": null,
        "Marion Faber": "One who reaches his ideal has by so doing gone beyond it. \n73a \nSome peacocks hide their peacock’s tail from every eye—and call \nthat pride.",
        "Judith Norman": "Precisely by attaining an ideal, we surpass it. \n73a \nMany peacocks hide their peacock tails — and call that their pride.",
        "Helen Zimmern": "He who attains his ideal, precisely thereby surpasses it. \n73A \nMany a peacock hides his tail from every eye — and calls \nit his pride."
      }
    },
    {
      "number": 74,
      "divergence": 0.2509,
      "translations": {
        "Gutenberg": "Ein Mensch mit Genie ist unausstehhch, wenn er nicht mindestens noch\nzweierlei dazu besitzt: Dankbarkeit und Reinhchkeit.",
        "RJ Hollingdale": "A man with genius is unendurable if he does not also possess at least two other \nthings: gratitude and cleanliness.",
        "Walter Kaufman": null,
        "Marion Faber": "A person of genius is intolerable if he does not possess at least two \nother things: gratitude and cleanliness.",
        "Judith Norman": "A man with genius is insufferable if he doesn't have at least two more \nthings: gratitude and cleanliness.",
        "Helen Zimmern": "A man of genius is unbearable, unless he possess at least \ntwo things besides: gratitude and purity."
      }
    },
    {
      "number": 76,
      "divergence": 0.1339,
      "translations": {
        "Gutenberg": "Unter friedhchen Umständen fällt der kriegerische Mensch über sich\nselber her.",
        "RJ Hollingdale": "Under conditions of peace the warlike man attacks himself.",
        "Walter Kaufman": "Under peaceful conditions a warlike man sets upon himself.",
        "Marion Faber": "When things are peaceful, the warlike person trips over himself.",
        "Judith Norman": "In peaceful conditions, the warlike man will attack himself.",
        "Helen Zimmern": "Under peaceful conditions the militant man attacks himself."
      }
    },
    {
      "number": 81,
      "divergence": 0.1152,
      "translations": {
        "Gutenberg": "Es ist furchtbar, im Meere vor Durst zu sterben. Müsst ihr denn gleich\neure Wahrheit so salzen, dass sie nicht einmal mehr - den Durst\nlöscht?",
        "RJ Hollingdale": null,
        "Walter Kaufman": "It is terrible to die of thirst in the ocean, Do you have to salt \nyour truth so heavily that it does not even—quench thirst any \nmore?",
        "Marion Faber": "It is terrible to die of thirst on the ocean. Does your truth have to \nbe so salty that it can no longer even—quench thirst?",
        "Judith Norman": "Itis terrible to die of thirst in the ocean. So do you have to salt your truth \nto the point where it doesn't quench thirst anymore?",
        "Helen Zimmern": null
      }
    },
    {
      "number": 94,
      "divergence": 0.1135,
      "translations": {
        "Gutenberg": "Reife des Mannes: das heisst den Emst wiedergefunden haben, den man\nals Kind hatte, beim Spiel.",
        "RJ Hollingdale": "Mature manhood: that means to have rediscovered the seriousness one had as a \nchild at play.",
        "Walter Kaufman": "A man’s maturity—consists in having found again the seriousness one had as a child, at play.",
        "Marion Faber": "A man’s maturity: having rediscovered the seriousness that he had \nas a child, at play.",
        "Judith Norman": "Human maturity: this means rediscovering the seriousness we had towards \nplay when we were children.",
        "Helen Zimmern": "The maturity of man — that means, to have reacquired the \n[seriousness that one had as a child at play."
      }
    },
    {
      "number": 97,
      "divergence": 0.1354,
      "translations": {
        "Gutenberg": "Wie? Ein grosser Mann? Ich sehe immer nur den Schauspieler seines\neignen Ideals.",
        "RJ Hollingdale": "What? A great man? I always see only the actor of his own ideal.",
        "Walter Kaufman": "What? A great man? I always see only the actor of his own \nideal.",
        "Marion Faber": "What’s this? A great man? All I can see is the play-actor of his \nown ideal.",
        "Judith Norman": "What? A great man? I can only see an actor of his own ideal.",
        "Helen Zimmern": "What? A great man? I always see merely the play-actor \nof his own ideal."
      }
    },
    {
      "number": 98,
      "divergence": 0.124,
      "translations": {
        "Gutenberg": "Wenn man sein Gewissen dressirt, so küsst es uns zugleich, indem es\nbeisst.",
        "RJ Hollingdale": "If one trains one's conscience it will kiss us as it bites.",
        "Walter Kaufman": null,
        "Marion Faber": null,
        "Judith Norman": "When we discipline our conscience, it kisses us while it bites.",
        "Helen Zimmern": "When one trains one's conscience, it kisses one while it \nbites."
      }
    },
    {
      "number": 117,
      "divergence": 0.1562,
      "translations": {
        "Gutenberg": "Der Wille, einen Affekt zu überwinden, ist zuletzt doch nur der Wille\neines anderen oder mehrer anderer Affekte.",
        "RJ Hollingdale": "The will to overcome an emotion is ultimately only the will of another emotion or \nof several others.",
        "Walter Kaufman": "The will to overcome an affect is ultimately only the will of \nanother, or of several other, affects.",
        "Marion Faber": "The will to overcome an emotion is in the last analysis only the \nwill of another or several other emotions.",
        "Judith Norman": "The will to overcome an affect is, in the end, itself only the will of another, \nor several other, affects.",
        "Helen Zimmern": "The will to overcome an emotion, is ultimately only the \nrill of another, or of several other, emotions. \nS2 ii \n} \nThere is an innocence of admiration: it is possessed by \nhim to whom it has not yet occurred that he himself may \nhe admired some day."
      }
    },
    {
      "number": 119,
      "divergence": 0.1521,
      "translations": {
        "Gutenberg": "Der Ekel vor dem Schmutze kann so gross sein, dass er uns hindert, uns\nzu reinigen, - uns zu \"rechtfertigen\".",
        "RJ Hollingdale": "Disgust with dirt can be so great that it prevents us from cleaning ourselves — from \n‘justifying’ ourselves.",
        "Walter Kaufman": null,
        "Marion Faber": "An aversion to dirt can be so great that it keeps us from cleaning \nourselves—from ‘vindicating’ ourselves.",
        "Judith Norman": "that they are boring, we cannot think highly enough of their utility. \nThey should even be encouraged: as the following rhymes try, in part, \nto do. \nGood barrow pushers, we salute you, \n*More is best\" will always suit you, \nAlways stiff in head and knee, \nLacking spirit, humor too, \nMediocre through and through, \nSans genie et sans espritV?",
        "Helen Zimmern": "Our loathing of dirt may be so great as to prevent om \n■cleaning ourselves — \"justifying\" ourselves."
      }
    },
    {
      "number": 120,
      "divergence": 0.1162,
      "translations": {
        "Gutenberg": "Die Sinnhchkeit übereilt oft das Wachsthum der Liebe, so dass die\nWurzel schwach bleibt und leicht auszureissen ist.",
        "RJ Hollingdale": "Sensuality often makes love grow too quickly, so that the root remains weak and is \neasy to pull out.",
        "Walter Kaufman": "Sensuality often hastens the growth of love so much that the \nroots remain weak and are easily torn up.",
        "Marion Faber": "Sensuality often hurries the growth of love too much, so that its \nroots remain weak and easy to extract. \nI2I \nIt is a subtle point that God leamed Greek when he decided to \nbecome a writer—and that he did not leam it better. \nI22 \nFor some people, taking pleasure in praise is only a courtesy of the \nheart—and the exact opposite of a vanity of the mind.",
        "Judith Norman": null,
        "Helen Zimmern": "Sensuality often forces the growth of love too much, so \nthat its root remains we£ik, and is easily torn up."
      }
    },
    {
      "number": 125,
      "divergence": 0.1304,
      "translations": {
        "Gutenberg": "Wenn wir über Jemanden umlemen müssen, so rechnen wir ihm die\nUnbequemhchkeit hart an, die er uns damit macht.",
        "RJ Hollingdale": "When we have to change our opinion about someone we hold the inconvenience he \nhas therewith caused us greatly to his discredit.",
        "Walter Kaufman": "When we have to change our mind about a person, we hold the \ninconvenience he causes us very much against him.",
        "Marion Faber": null,
        "Judith Norman": "When weare forced to change our mind about somebody, we count against \nhim the trouble he has put us to.",
        "Helen Zimmern": null
      }
    },
    {
      "number": 126,
      "divergence": 0.1337,
      "translations": {
        "Gutenberg": "Ein Volk ist der Umschweif der Natur, um zu sechs, sieben grossen\nMännem zu kommen. - Ja: und um dann um sie herum zu kommen.",
        "RJ Hollingdale": "A people is a detour of nature to get to six or seven great men. — Yes: and then to \nget round them.",
        "Walter Kaufman": "A people\"! is a detour of nature to get to six or seven great \nmen.— Yes, and then to get around them.",
        "Marion Faber": "A people is the detour made by nature to arrive at six or seven \ngreat men. \nYes, and then to get around them.",
        "Judith Norman": "A people is nature’s roundabout way of getting six or seven great men. — \nYes: and then of getting around them.",
        "Helen Zimmern": "A nation is a detour of nature to arrive at six or seven \ngreat men. — Yes, and then to get round them."
      }
    },
    {
      "number": 130,
      "divergence": 0.2499,
      "translations": {
        "Gutenberg": "Was jemand ist, fängt an, sich zu verrathen, wenn sein Talent\nnachlässt, - wenn er aufhört, zu zeigen, was er kann. Das Talent ist\nauch ein Putz; ein Putz ist auch ein Versteck.",
        "RJ Hollingdale": "What a person is begins to betray itself when his talent declines — when he ceases to \nshow what he can do. Talent is also finery; finery is also a hiding place.",
        "Walter Kaufman": null,
        "Marion Faber": null,
        "Judith Norman": "What someone 1s begins to reveal itself when his talent diminishes — when \nhe stops showing what he can do. So talent is also a piece of finery; and \nfinery is also a hiding place.",
        "Helen Zimmern": "What a person is begins to betray itself when his talc \ndecreases, — when he ceases to show what he can do. Talent\" \nis also an adomment; an adomment is also a concealment."
      }
    },
    {
      "number": 131,
      "divergence": 0.1288,
      "translations": {
        "Gutenberg": "Die Geschlechter täuschen sich über einander: das macht, sie ehren\nund heben im Grunde nur sich selbst (oder ihr eigenes ideal, um es\ngefälhger auszudrücken -). So will der Mann das Weib friedhch,aber gerade das Weib ist wesenthch unfriedhch, gleich der Katze, so\ngut es sich auch auf den Anschein des Friedens eingeübt hat.",
        "RJ Hollingdale": "The sexes deceive themselves about one another: the reason being that \nfundamentally they love and honour only themselves (or their own ideal, to express \nit more pleasantly —). Thus man wants woman to be peaceful — but woman is \nessentially unpeaceful, like the cat, however well she may have trained herself to \npresent an appearance of peace.",
        "Walter Kaufman": null,
        "Marion Faber": "The sexes deceive themselves about one another: as a result, they \nbasically honour and love only themselves (or their ideal of themselves, to express it more kindly—). Thus men want women to be \npeaceful—but women especially are by their very nature unpeaceful, \nlike cats, however well they have leamed to give the impression of \npeacefulness.",
        "Judith Norman": "The sexes deceive themselves about each other: which means they basically only love and honor themselves (or their own ideal, to say it more \nnicely — ). So men would have it that women are placid — but women \nabove all are essentially not placid, just like cats, however much they have \nrehearsed the appearance of placidity.",
        "Helen Zimmern": "The sexes deceive themselves about each other: the reason is that in reality they honour and love only themselves \n(or their own ideal, to express it more agreeably). Thus \nman wishes woman to be peaceable: but in fact woman is \nessentially unpeaceable, like the cat, however well she may \nhave assumed the peaceable demeanour."
      }
    },
    {
      "number": 133,
      "divergence": 0.1238,
      "translations": {
        "Gutenberg": "Wer den Weg zu seinem Ideale nicht zu finden weiss, lebt\nleichtsinniger und frecher, als der Mensch ohne Ideal.",
        "RJ Hollingdale": "He who does not know how to find the road to his ideal lives more frivolously and \nimpudently than the man without an ideal.",
        "Walter Kaufman": null,
        "Marion Faber": "A person who does not know how to find the way to fis ideal lives \nmore frivolously and more impudently than a person with no ideal.",
        "Judith Norman": "Someone who does not know how to find the path to Ats ideal lives more \n\ncarelessly and impudently than someone without an ideal.",
        "Helen Zimmern": "He who cannot find the way to his ideal, lives more \nfrivolously zmd shamelessly than the man without an ideal."
      }
    },
    {
      "number": 143,
      "divergence": 0.1151,
      "translations": {
        "Gutenberg": "Was wir am besten thun, von dem möchte unsre Eitelkeit, dass es grade\nals Das gelte, was uns am schwersten werde. Zum Ursprung mancher\nMoral.",
        "RJ Hollingdale": "Our vanity would have just that which we do best count as that which is hardest for \nus. The origin of many a morality.",
        "Walter Kaufman": "Our vanity desires that what we do best should be considered \nwhat is hardest for us. Conceming the origin of many a morality.",
        "Marion Faber": "Our vanity would like to claim that what we do best is precisely \nwhat is hardest for us to do. A note on the origin of much morality.",
        "Judith Norman": null,
        "Helen Zimmern": "Our vanity would like what we do best to pass precisely \nfor what is most difficult to us. — Conceming the origin of \nmany systems of morals."
      }
    },
    {
      "number": 145,
      "divergence": 0.1034,
      "translations": {
        "Gutenberg": "Mann und Weib im Ganzen verghchen, darf man sagen: das Weib hätte\nnicht das Genie des Putzes, wenn es nicht den Instinkt der zweiten\nRolle hätte.",
        "RJ Hollingdale": "Comparing man and woman in general one may say: woman would not have the \ngenius for finery if she did not have the instinct for the secondary role.",
        "Walter Kaufman": "Comparing man and woman on the whole, one may say: \nwoman would not have the genius for finery if she did not have an \ninstinct for a secondary role.",
        "Marion Faber": "Comparing men and women in general, you might say that women \nwould not have their genius for adomment if they did not have an \ninstinct for the supporting role.",
        "Judith Norman": "Comparing man and woman overall, you could say: woman would not \nhave a genius for finery if she did not have an instinct for the secondary \nrole.",
        "Helen Zimmern": null
      }
    },
    {
      "number": 160,
      "divergence": 0.1325,
      "translations": {
        "Gutenberg": "Man hebt seine Erkenntniss nicht genug mehr, sobald man sie\nmittheilt.",
        "RJ Hollingdale": "One no longer loves one's knowledge enough when one has communicated it.",
        "Walter Kaufman": null,
        "Marion Faber": "We no longer love our knowledge enough, once we have communicated it.",
        "Judith Norman": "You do not love your knowledge enough anymore, as soon as you communicate it.",
        "Helen Zimmern": "One no longer loves one's knowledge sufficiently after one \nhas communicated it."
      }
    }
  ],
  "total": 25
}